(function(){
const coreset=[
{id:"patimokkhanidanan",zh:"制戒因緣",en:" ",pli:" ",def:"比丘戒制戒因緣及犯無犯相",types:"#nd_venue#nd_person",has:"#4parajika_n#13sanghadisesa_n#2aniyata_n#30nissaggiyapacittiya_n#92pacittiya_n#4patidesaniya_n#75sekhiya_n#adhikarana_n", stem:"#patimokkha"},

{id:"nd_venue",zh:"制戒地點",en:"-",pli:"-",has:"#nd_svt#nd_ap#nd_kld#nd_gst#nd_svt#nd_ng#nd_alv#nd_rj#nd_vsl"},
{id:"nd_svt",zh:"佛在舍衛城時",en:" ",pli:"Sāvatthī"},
{id:"nd_ap",zh:"佛在舍衛城祇樹給孤獨園時",en:" ",pli:"Anātha-piṇḍika nidana",def:"在此所制之戒"},
{id:"nd_rj",zh:"佛在王舍城時",en:" ",pli:"Rājagaha"},
{id:"nd_kld",zh:"佛在王舍城竹林精舍時",en:" ",pli:"Veḷuvane Kalandakanivāpe"},
{id:"nd_gst",zh:"佛在喬賞彌的瞿師羅園時",en:" ",pli:"Ghositārāma"},
{id:"nd_ksb",zh:"佛在喬賞彌時",en:" ",pli:"Kosambī"},
{id:"nd_ng",zh:"佛在釋迦國迦毗羅衛城的尼拘律園時",en:" ",pli:"nigrodha"},
{id:"nd_alv",zh:"佛在阿羅毗的阿伽羅精舍時",en:" ",pli:"Āḷavī"},
{id:"nd_vsl",zh:"佛在毗舍離時",en:" ",pli:"Vesālī"},
{id:"nd_deer",zh:"佛在婆祇鱷魚山恐怖林的鹿苑時",en:" ",pli:"migadāya"},

{id:"nd_person",zh:"相關人物",en:" ",pli:" ",has:"#p_chabbaggiya#p_sattarasavaggiye#p_udayi#p_dabba#p_channa#p_upananda"},
{id:"p_chabbaggiya",zh:"六比丘",en:" ",pli:"chabbaggiya bhikkhū"},
{id:"p_sattarasavaggiye",zh:"十七比丘",en:" ",pli:"sattarasavaggiye bhikkhū"},
{id:"p_udayi",zh:"優陀夷比丘",en:" ",pli:"udāyī bhikkhū"},
{id:"p_dabba",zh:"踏婆比丘",en:" ",pli:"dabba mallaputta"},
{id:"p_channa",zh:"闡陀比丘",en:" ",pli:"channa bhikkhū"},
{id:"p_upananda",zh:"跋難陀比丘",en:" ",pli:"Upananda bhikkhū"},


{id:"4parajika_n",zh:"四驅擯",en:" ",has:"#pr1n#pr2n#pr3n#pr4n",pli:"Pārājikā"},
{id:"pr1n",stem:"#pr1|戒條",en:" ",pli:" ",zh:"1.不淨行",bkn_pr:1	
,nd:" #nd_vsl;，須提那比丘回家鄉乞食，他的母親告訴他說，如果他沒有留下後代，將來財產會被國王沒收。須提那便和以前的妻子行不淨行。",fact:"1.對象：(1)人﹑鬼神﹑畜生三趣中。(2)雌性的肛門﹑陰道(passāvamagga小便道)﹑口。(3)雄性﹑無男性器官者(paṇḍaka：漢譯「黃門」)的肛門﹑口。\n"+
"2.動機：(1)主動：自己生起慾心而行不淨行。(2)被動：不是出於本身慾念所構成的不淨行。\n"+
"3.方式：置入生殖器官。\n"+"4.結果：接受樂受。"
,nooff:"1.不是故意的。2.被動且未產生樂受。3.比丘精神失常﹑情緒不穩定(	khittacitta。khitta是「亂﹑攪動」﹑受病痛所苦。4.第一個犯的人(*)。"},

{id:"pr2n",stem:"#pr2|戒條",en:" ",pli:" ",zh:"2.偷盜",bkn_pr:2, note:true
,nd:" #nd_rj;，但尼迦比丘燒土造瓦房。佛陀認為燒土會傷及眾生，命比丘拆除瓦房。但尼迦改用木材造房子，尚未得到頻婆娑羅王的允許，就自行取走災害時備用的木材；由於但尼迦是出家人，國王沒有將他送交法辦。"
,fact:"1.對象：(1)屬於某人。(2)價值五摩沙迦(*)或五摩沙迦以上的物品。\n2.動機：偷盜(*)。\n3.方式：取離原處。\n"
,nooff:"1.以為是自己的東西。2.確定物主會樂意給予(*)。3.死者﹑畜生的東西。4.以為是別人不要的東西(*)。5.暫時借用。6.比丘精神失常﹑情緒不穩定﹑受病痛所苦。"},

{id:"pr3n",stem:"#pr3|戒條",en:" ",pli:" ",zh:"3.殺人",bkn_pr:3
,nd:" #nd_vsl;，教導比丘不淨觀，讚歎入不淨三昧。諸比丘修不淨觀後厭棄自身，請求鹿杖比丘(*)殺他們；鹿杖殺比丘後生起邪念(*)，以為殺人即是助人解脫，有時一天連殺六十個比丘。"
,fact:"1.對象：人類(*)。、\n2.動機：殺害。\n"+
"3.方式：(1)自己殺人：以器具或藥物等致人於死﹑讚歎死亡﹑設陷阱。\n"+
"(2)唆使殺人：用言語或書信，間接命令別人去殺。\n"+
"4.結果：使人斷送性命。"
,nooff:"1.無意。2.不小心。3.不是故意殺人。4.比丘精神失常。"},

{id:"pr4n",title:"大妄語",stem:"#pr4|戒條",en:" ",pli:" ",zh:"4.不實自稱有上人法",bkn_pr:4
,nd:" #nd_vsl;，跋耆一帶鬧飢荒，生活艱苦。婆裘摩河邊的比丘們為了安穩度過雨安居，尚未證得初禪以上的境界，卻互相讚歎以騙取居士的供養。"
,fact:"1.對象：人類\n2.方式：不實的言語或行為\n3.動機：欺騙別人，使人認為自己有初禪以上的境界。"
,nooff:"1.增上慢的人。2.不是故意騙人。3.比丘精神失常﹑情緒不穩定﹑受病痛所苦。"},


{id:"13sanghadisesa_n",zh:"十三僧殘",en:" ",has:"#sd1n#sd2n#sd3n#sd4n#sd5n#sd6n#sd7n#sd8n#sd9n#sd10n#sd11n#sd12n#sd13n",pli:"Saṅghādisesā",def:"根據〈語詞解釋〉 112頁：違犯僧殘戒的比丘，其別住﹑出罪等事，不能由一個或數個比丘作決定，而必須由二十位比丘一起表決。\n"+
"。《根有律》 617b7：如果比丘犯了四驅擯罪，就會被逐出僧團，不能和僧眾共住；但是犯了這十三個僧殘戒的話，還是可以留在僧團中。也就是說，由最初（ādi）的舉罪到最後（sesa）的出罪，都必須由二十位僧眾（saṅgha）決定。而且相對於驅擯罪，犯了這十三條戒的比丘還可以「殘留」在僧團中，因此漢譯「僧殘」，保留了「由僧眾決定」以及「殘留在僧團中」的意思。筆者也沿用此語。\n"+
"平川彰在《原始佛教の研究》257頁中提到，梵文的atisesa還保留「殘餘」的意思，巴利文的ādisesa可能是由atisesa轉化而來，但是卻已經失去「殘留」的意思了。\n"+
"至於僧殘戒的處理方式，Vin.III, 186頁中說明，十三僧殘的前九條戒，初犯便構成僧殘，十至十三項則是犯後受勸三次不改才構成犯罪。如果犯了僧殘戒，覆藏幾天，便離開僧眾「別住」幾天（parivāsa；詳見《小品》〈別住犍度〉，Vin.II, p31～37）；別住後，再行「摩那埵」（mānatta）──六夜別住； 之後，由二十位比丘羯磨決定是否能夠出罪，如果不足二十位比丘就不能舉行「出罪羯磨」（詳見《小品》〈羯磨犍度〉，Vin.III, p38～72）。"},

{id:"sd1n",title:"自瀆",stem:"#sd1|戒條",en:" ",pli:" ",zh:"1.故意出精"
,nd:" #nd_svt;，施越比丘由於慾念惱害，不喜歡修行。#p_udayi;見施越憔悴枯瘦，便教他用手自慰，以療貪慾。"
,fact:"1.方式：出精(*)。\n2.動機：故意。"
,nooff:"1.夢遺。2.不是故意洩精。3.比丘精神失常﹑情緒不穩定﹑受病痛所苦。"},

{id:"sd2n",title:"觸女",stem:"#sd2|戒條",en:" ",pli:" ",zh:"2.染愛心碰觸女人的身體"
,nd:" #nd_svt;，#p_udayi;所住的精舍十分優美清淨，因此有很多人前往參觀。某日優陀夷趁機走在一個婆羅門的妻子後面，觸摸她的身體，婆羅門知道後非常生氣，譏嫌佛教沙門。"
,fact:"1.對象：人道中的女性。\n2.方式：(1)碰觸。(2)撫摸。(3)牽、拉。(4)推、抱、捉3。\n3.動機：貪愛。"
,nooff:"1.無意的。2.不小心的。3.沒有樂受。4.比丘精神失常﹑情緒不穩定﹑受病痛所苦。"},

{id:"sd3n",title:"穢語",stem:"#sd3|戒條",en:" ",pli:" ",zh:"3.染愛心對女人講粗話"
,nd:" #nd_svt;，#p_udayi;所住的精舍十分優雅清淨。某日很多女人前往參觀，優陀夷請她們進去精舍坐，故意對他們說一些有關肛門、陰道等淫穢的話。"
,fact:"1.對象：女人\n2.方式：說出像少年男女間調情的淫穢語詞\n3.動機：愛慾"
,nooff:"1.教學需要1。2.比丘精神失常。"},

{id:"sd4n",title:"求婬",stem:"#sd4|戒條",en:" ",pli:" ",zh:"4.要求女人服侍不淨行"
,nd:" #nd_svt;，#p_udayi;到居士家接受供養，對一婦人說，「不淨行是最上的侍奉」，婦人便入室解衣。優陀夷突然改變心意而離去。"
,fact:"1.對象：女人\n2.方式：(1)讚歎自己。(2)要求對方用不淨行侍奉。\n3.動機：愛慾。"
,nooff:"1.要求用衣服﹑食物﹑房舍﹑藥物侍奉。2.比丘精神失常。"},

{id:"sd5n",title:"作媒",stem:"#sd5|戒條",en:" ",pli:" ",zh:"5.為男女傳達情意",bkn_sd:5
,nd:" #nd_svt;，#p_udayi;在城內認識許多居士，經常去拜訪他們，順便為一些未婚男女介紹對象。某日優陀夷為一位外道信徒提親，婚後這位外道信徒虐待其妻，優陀夷因而受譏嫌。"
,fact:"1.對象：男性和女性\n2.方式：(1)聽受話語。(2)傳給對方。(3)再把對方的回話帶回來\n3.動機：撮合男女雙方"
,nooff:"1.為了僧團﹑塔廟(*)﹑病人而往返處理事務。2.為離婚夫婦說合 (先前已經在一起，後來關係破裂)(*)。3.比丘精神失常。"},

{id:"sd6n",title:"建屋",stem:"#sd6|戒條",en:" ",pli:" ",zh:"6.無施主建屋子不合規定"
,nd:" #nd_kld;，阿毗羅一地的比丘為了蓋自己的房子，不斷地向居士勸募建材，居士們苦惱不已，一見到比丘就趕緊迴避。迦葉見狀告訴佛陀。"
,fact:"1.對象：自己要住的小房子\n2.方式：(1)房子大小超過規定的標準。(2)蓋在不清淨﹑不寬敞的地方(*)。(3)沒有請比丘們去選定地點。"
,nooff:"1.蓋在山洞內的窯洞﹑草房。2.替別人蓋。3.比丘精神失常。"},

{id:"sd7n",title:"建屋",stem:"#sd7|戒條",en:" ",pli:" ",zh:"7.有施主建大房子不合規定"
,nd:" #nd_gst;；某施主要為#p_channa;建大寺院，闡陀在清除地面時，砍倒一棵民眾供奉的大樹，受到譏嫌。"
,fact:"1.對象：施主發心建造的房舍。\n2.方式：(1)蓋在不清淨﹑不寬敞的地方。(2)沒有請比丘們去選定地點。"
,nooff:"1.蓋在山洞內的窯洞﹑草房。2.替別人蓋。3.比丘精神失常。"},

{id:"sd8n",title:"誣告",stem:"#sd8|戒條",en:" ",pli:" ",zh:"8.無憑據毀謗比丘犯驅擯戒",bkn_sd:8
,nd:" #nd_kld;，慈﹑地二比丘誤會#p_dabba;在居士面前中傷他們，唆使慈比丘尼至世尊處誣告#p_dabba;與她行不淨行。"
,fact:"1.對象：行為清淨的比丘\n2.方式：(1)自己沒有看見﹑聽見﹑懷疑, 卻(2)毀謗某比丘犯驅擯罪\n3.動機：瞋恨"
,nooff:"1.誤會—將清淨的事誤為不清淨，或將不清淨的事誤為清淨。2.比丘精神失常。"},

{id:"sd9n",title:"毀謗",stem:"#sd9|戒條",en:" ",pli:" ",zh:"9.穿鑿附會地毀謗比丘犯驅擯戒",bkn_sd:9
,nd:" #nd_kld;，慈﹑地二比丘下耆闍窟山見兩隻羊交配，卻告訴其他比丘說，看見#p_dabba;與慈比丘尼行不淨行。"
,fact:"1.對象：行為清淨的比丘。\n2.方式：(1)看見﹑聽見﹑懷疑某些事情，卻 (2)附會某比丘犯驅擯罪。\n3.動機：瞋恨。"
,nooff:"1.誤會－誤解了實情(*)，自己或使人責問。2.比丘精神失常。"},

{id:"sd10n",title:"破僧",stem:"#sd10|戒條",en:" ",pli:" ",zh:"10.分裂僧團",bkn_sd:14
,nd:" #nd_kld;，提婆達多以世尊不肯規定僧團嚴守五項頭陀行8為藉口，毀謗世尊貪著享受。"
,fact:"1.對象：和合的僧團。\n2.方式：(1)結黨(*)、(2)企圖使僧團分裂或(3)產生糾紛。\n3.結果：受勸三次後，仍不肯悔改。"
,nooff:"1.沒有被勸告。2.受勸三次內悔改。3.比丘精神失常﹑情緒不穩定﹑受病痛所苦。"},

{id:"sd11n",title:"參與破僧",stem:"#sd11|戒條",en:" ",pli:" ",zh:"11.與分裂僧團的比丘同黨",bkn_sd:15
,nd:" #nd_kld;，提婆達多企圖離間僧團﹑製造糾紛，受到比丘們責難，拘迦利迦等比丘卻追隨提婆達多，加入他的集團，並且為他辯白。"
,fact:"1.對象：破壞僧團的比丘。\n2.方式：(1)加入他的黨派。(2)為他辯白。\n3.結果：受勸三次後，仍不肯悔改。"
,nooff:"1.沒有被勸告。2.受勸三次內悔改。3.比丘精神失常﹑情緒不穩定﹑受病痛所苦。"},

{id:"sd12n",title:"固執",stem:"#sd12|戒條",en:" ",pli:" ",zh:"12.不接受如法的勸誡",bkn_sd:16
,nd:" #nd_gst;，#p_channa;作錯事，比丘們勸他改正，他反而惡口相向，不加理會。"
,fact:"1.對象：前來勸誡的比丘。\n2.方式：(1)不聽勸告且(2)惡口相向。\n3.結果：受勸三次後，仍不肯悔改。"
,nooff:"1.沒有被勸告。2.受勸三次內悔改。3.比丘精神失常。"},

{id:"sd13n",title:"污家",stem:"#sd13|戒條",en:" ",pli:" ",zh:"13.惡行敗壞在家人",bkn_sd:17
,nd:" #nd_ap;，馬師﹑滿宿兩比丘住雞吒山，因行為不檢而敗壞了居士。比丘們前往勸誡時，兩比丘不聽勸誡反而責罵他們。"
,fact:"1.對象：前來勸誡的比丘。\n2.方式：(1)不聽勸告，而且(2)加以責罵毀謗。\n3.結果：受勸三次後，仍不肯悔改。"
,nooff:"1.沒有被勸告。2.受勸三次內悔改。3.比丘精神失常。"},

{id:"2aniyata_n",zh:"二不定",en:" ",has:"#ay1n#ay2n",pli:"Aniyatā"},


{id:"ay1n",title:"獨處",stem:"#ay1|戒條",en:" ",pli:" ",zh:"1.單獨與女人坐在可行不淨行處"
,nd:" #nd_ap;，#p_udayi;單獨與女人坐在可行不淨行的隱蔽處，毗舍佉(*)看見後加以勸誡，但優陀夷不接受勸告，毗舍佉便將此事告訴其他比丘。"
,fact:"1.對象：女人\n2.地點：便於行不淨行的隱蔽處\n3.方式：祕密地坐在一起\n4.結果：視其所做的事而定"
,nooff:"1.不是坐在隱秘處。2.不是和女人坐在一起。3.沒有作出違犯戒律的事。"},

{id:"ay2n",title:"獨處2",stem:"#ay2|戒條",en:" ",pli:" ",zh:"2.單獨與女人坐在可說淫穢語處"
,nd:" #nd_ap;，#p_udayi;單獨與女人坐在適於說淫穢言語的地方，毗舍佉看見後加以勸誡，但優陀夷不受勸；毗舍佉便將此事告訴其他比丘。"
,fact:"1.對象：女人。\n2.地點：適於說淫穢言語的地方。\n3.方式：共坐。\n4.結果：視其所做的事而定。"
,nooff:"1.不是坐在可以說淫穢語的地方。2.不是和女人坐在一起。3.沒有作出違犯戒律的事。"},

{id:"30nissaggiyapacittiya_n",zh:"三十捨懺",en:" ",pli:"nissaggiyapācittiyā",has:"#np_g1n#np_g2n#np_g3n"},

{id:"np_g1n",zh:"np1-10",en:" ",pli:" ",has:"#np1n#np2n#np3n#np4n#np5n#np6n#np7n#np8n#np9n#np10n"},
{id:"np_g2n",zh:"np11-20",en:" ",pli:" ",has:"#np11n#np12n#np13n#np14n#np15n#np16n#np17n#np18n#np19n#np20n"},
{id:"np_g3n",zh:"np21-30",en:" ",pli:" ",has:"#np21n#np22n#np23n#np24n#np25n#np26n#np27n#np28n#np29n#np30n"},

{id:"np1n",title:"布過十日",stem:"#np1|戒條",en:" ",pli:" ",zh:"1.非時超過十天存放額外的布",bkn_np:13
,nd:" #nd_vsl;喬達磨塔廟時，規定比丘只能有三件衣服；#p_chabbaggiya;卻在入村落﹑住寺院﹑沐浴時，都穿著不同的三件衣服。"
,fact:"1.對象：多餘的衣服。2.時間：除了作衣服和穿功德衣的時間外。3.方式：存放超過十天。"
,nooff:"1.在十天內處理﹑分配﹑捐給僧團﹑遺失﹑損壞(*)﹑燒毀。2.失而復得。3.被好朋友們自行取走(*)。4.精神失常。"},


{id:"np2n",title:"離衣",stem:"#np2|戒條",en:" ",pli:" ",zh:"2.離開三衣過夜",bkn_np:14
,nd:" #nd_ap;，阿難尊者巡視僧房時，發現某些比丘把外套托給其他人保管，出外旅行。"
,fact:"1.對象：比丘的三衣（下裙﹑上衣﹑外套）。2.方式：沒有攜帶。\n3.結果：過了一夜。"
,nooff:"1.在天亮以前取回(*)﹑捐給僧團﹑遺失﹑損壞﹑燒毀。2.失而復得。3.好朋友自行取走。4.僧團允許。5.精神失常。"},

{id:"np3n",title:"布過月",stem:"#np3|戒條",en:" ",pli:" ",zh:"3.非時超過一個月存放額外的布",bkn_np:15
,nd:" #nd_ap;，某日巡行房舍，見到比丘們在不能存放衣服的時間得到一塊布，但不夠作一件衣服，便反覆擦磨，希望能使布變長。"
,fact:"1.對象：多餘的布，但不夠作一件衣服。2.時間：作衣服和穿功德衣的時間外。3.方式：存放。4.結果：超過一個月。"
,nooff:"1.在一個月內分配﹑捐給僧團﹑遺失﹑損壞﹑燒毀。2.失而復得。3.被好朋友自行取走。4.精神失常。"},

{id:"np4n",title:"洗衣",stem:"#np4|戒條",en:" ",pli:" ",zh:"4.叫非親戚比丘尼整理穿過的衣服"
,nd:" #nd_ap;，#p_udayi;送食物給一位比丘尼時，生起淫慾而洩出不淨，並命令比丘尼洗他的內衣。比丘尼以內衣上的精液置於自己的陰道，因而懷孕。"
,fact:"1.對象：沒有親戚關係的比丘尼。2.方式：命令她洗﹑染﹑捶打自己穿過的衣服(*)。"
,nooff:"1.有親戚關係的比丘尼洗時，沒有親戚關係的比丘尼幫忙。2.沒有親戚關係的比丘尼自動拿去洗。3.洗沒有穿過的衣服或其他生活用品(*)。4.由式叉摩那﹑沙彌尼洗。5.精神失常。"},


{id:"np5n",title:"受衣",stem:"#np5|戒條",en:" ",pli:" ",zh:"5.接受非親戚比丘尼的衣服"
,nd:" #nd_ap;，#p_udayi;強索蓮華色比丘尼的內衣，受其他比丘尼譏嫌。"
,fact:"1.對象：沒有親戚關係的比丘尼。2.方式：接受衣服。"
,nooff:"1.對方是有親戚關係的比丘尼。2.屬於交易的行為(*)。3.比丘認為比丘尼會樂意給予而取走。4.接受衣服以外的生活用品。5.接受式叉摩那或沙彌尼的衣服。6.精神失常。"},


{id:"np6n",title:"乞衣",stem:"#np6|戒條",en:" ",pli:" ",zh:"6.向非親戚在家人乞衣",bkn_np:16
,nd:" #nd_ap;，#p_upananda;向一位長者的兒子強索衣服，長者子因而只穿一件外套回家，其他人知道這件事後，就批評比丘。"
,fact:"1.對象：沒有親戚關係的男女居士。2.方式：索求衣服。"
,nooff:"1.衣服被搶走或損毀。2.向親戚索取衣服。3.居士自動供養比丘。4.為別人索求衣服。5.用自己的財物交換。6.精神失常。"},


{id:"np7n",title:"索衣",stem:"#np7|戒條",en:" ",pli:" ",zh:"7.接受非親戚在家人的過多衣料",bkn_np:17
,nd:" #nd_ap;，因為世尊規定「失去衣服的比丘，可以向沒有親戚關係的居士索求衣服」(*)，#p_chabbaggiya;便以某比丘衣服被搶為名義，到處向居士要衣服，受到居士批評。"
,fact:"1.對象：沒有親戚關係的男、女居士。2.方式：索求衣服。3.結果：除了拿內衣和上衣外，還拿了其他的衣服。"
,nooff:"1.拿走剩下的衣服。2.不是在衣服被搶或損毀的情況下獲得的。3.向親戚索取衣服。4.居士自動供養。5.精神失常。"},


{id:"np8n",title:"索衣2",stem:"#np8|戒條",en:" ",pli:" ",zh:"8.指定非親戚在家人送某種衣料",bkn_np:18
,nd:" #nd_ap;，#p_upananda;知道某居士準備一筆錢要買衣服送他，便到居士家中，指定居士買某一種衣服，居士埋怨比丘不知足。"
,fact:"1.對象：沒有親戚關係的男或女居士。2.時間：對方將買衣服送他。3.方式：前往指定應買哪一種衣服。"
,nooff:"1.向親戚指定應買何種衣服。2.居士自動邀請比丘指定。3.為別人指定。4.用自己的財物交換衣服。5.指定居士買便宜的衣服。6.精神失常。"},


{id:"np9n",title:"索衣3",stem:"#np9|戒條",en:" ",pli:" ",zh:"9.指定非親戚在家人合送某種衣服",bkn_np:19
,nd:" #nd_ap;，#p_upananda;知道某兩位居士各自準備一筆錢要買衣服送他，便到居士家中，叫他們把兩筆錢合起來合購某一件他指定的衣服，居士們因而埋怨比丘不知足。"
,fact:"1.對象：沒有親戚關係的男或女居士。2.時間：對方將買衣服送他。3.方式：(1)建議將要買衣服給他的兩位居士，將兩筆錢合為一筆。(2)指定他們買某一種衣服。"
,nooff:"1.向親戚指定應買何種衣服。2.居士自動邀請比丘指定買何種衣服。3.為別人指定。4.用自己的財物交換衣服。5.指定居士買便宜的衣服。6.精神失常。"},


{id:"np10n",title:"索六次",stem:"#np10|戒條",en:" ",pli:" ",zh:"10.向保管衣資的待者索取衣料太急",bkn_np:20
,nd:" #nd_ap;，有一位大臣派人送衣服的等價物給#p_upananda;。優婆難陀告訴送來的人，應該把等價物交給某位居士，再由這位居士去買衣服。後來優婆難陀需要衣服，向管等價物的居士要衣服，居士急著要去參加市民的集會，希望比丘明天再來拿，優婆難陀不肯，執意要居士去買衣服，使得居士錯過了集會時間而被罰錢。"
,fact:"1.對象：負責為比丘管等價物﹑買衣服的居士。2.要求衣服時，(1)催討超過三次。(2)默立超過六次。"
,nooff:"1.催促三次或三次以下。2.默立六次或六次以下。3.負責買衣服的居士自動給予比丘衣服。4.由施主催促而拿給比丘。5.精神失常。"},


{id:"np11n",title:"蠶絲",stem:"#np11|戒條",en:" ",pli:" ",zh:"11.做混著蠶絲的毯子"
,nd:" #nd_alv;，#p_chabbaggiya;向養蠶的居士索取蠶絲作被褥，居士認為自己本身福薄才從事這種殺生的行業，比丘卻還向他們要蠶絲。"
,fact:"1.對象：被褥。2.方式：加入了蠶絲。"
,nooff:"1.做傘蓋(*)﹑地墊(*)﹑帷幕﹑椅墊(*)﹑蒲團(*)。2.精神不正常。"},

{id:"np12n",title:"黑毯",stem:"#np12|戒條",en:" ",pli:" ",zh:"12.做純黑羊毛的毯子"
,nd:" #nd_vsl;大林重閣講堂時，#p_chabbaggiya;用純黑色的羊毛作被褥，受到居士批評。"
,fact:"1.對象：被褥。2.方式：用純黑色羊毛製作。"
,nooff:"1.做傘蓋﹑地墊﹑帷幕﹑椅墊﹑蒲團。2.精神失常。"},


{id:"np13n",title:"毯料",stem:"#np13|戒條",en:" ",pli:" ",zh:"13.做毯子的材料比例不恰當"
,nd:" #nd_ap;，#p_chabbaggiya;用純黑色的羊毛做被褥，只在邊緣加上白色羊毛，表示沒有犯「以純黑色羊毛做被褥」戒。"
,fact:"1.對象：被褥。2.方式：違反「純黑色羊毛佔四分之二，白色和雜色羊羊毛各佔四分之一」的比例。"
,nooff:"1.按照比例，各加入四分之一(*)的白色羊毛和雜色羊毛。2.加入四分之一以上的白色和雜色羊毛4。3.用白色和雜色羊毛製作。4.做傘蓋﹑地墊 ﹑帷幕﹑椅墊 ﹑蒲團。5.比丘精神失常。"},

{id:"np14n",title:"新毯",stem:"#np14|戒條",en:" ",pli:" ",zh:"14.六年內做新毯子"
,nd:" #nd_ap;，比丘每年都做新的被褥，頻頻向居士索取羊毛，造成他們的負擔。"
,fact:"1.對象：被褥。2.時間：做了新被褥後。3.方式：使用未滿六年便做新的。"
,nooff:"1.使用滿六年或六年以上。2.替別人做的。3.別人做好送來的3。4.做傘蓋﹑地墊 ﹑帷幕﹑椅墊 ﹑蒲團。5.僧團同意。6.比丘精神失常。"},

{id:"np15n",title:"新墊",stem:"#np15|戒條",en:" ",pli:" ",zh:"15.新坐墊不加上舊坐墊的布"
,nd:" #nd_ap;，巡視比丘寮房，見到舊坐墊四處丟棄，因此制戒(*)。"
,fact:"1.時間：製作新坐墊。2.方式：不取舊坐墊的邊縫製在新坐墊上。"
,nooff:"1.從舊坐墊的邊取下一佛指距做新坐墊。2.舊坐墊殘破不堪時，只取一小部分或是不取。3.別人做好送來的。4.做傘蓋﹑地墊﹑帷幕﹑椅墊﹑蒲團。5.僧團同意。6.比丘精神失常。"},

{id:"np16n",title:"受羊毛",stem:"#np16|戒條",en:" ",pli:" ",zh:"16.旅途上接受羊毛後走太遠"
,nd:" #nd_ap;，比丘在前往舍衛城途中得到羊毛，便帶著羊毛走路，被人譏笑是在賣羊毛。"
,fact:"1.對象：旅途中獲得的羊毛。2.方式：走路時帶著。3.結果：超過三由旬路。"
,nooff:"1.帶著羊毛走三由旬或三由旬以內。2.走了三由旬後，又折回(*)。3.走了三由旬後，定居下來，再到其他地方去(*) 。4.失而復得(*)。5.請別人幫忙拿。6.比丘精神失常。"},

{id:"np17n",title:"羊毛",stem:"#np17|戒條",en:" ",pli:" ",zh:"17.叫非親戚比丘尼整理羊毛"
,nd:" #nd_ng;，#p_chabbaggiya;命比丘尼洗羊毛，導致比丘尼們無暇精進於道業。"
,fact:"1.對象：沒有親戚關係的比丘尼。2.方式：命令她們(1)洗﹑(2)染﹑(3)梳理羊毛(*)。"
,nooff:"1.有親戚關係的比丘尼洗時，沒有親戚關係的比丘尼幫忙。2.沒有親戚關係的比丘尼自行拿去洗。3.洗沒有用過的羊毛(*)。4.由式叉摩那﹑沙彌尼洗。5.比丘精神失常。"},


{id:"np18n",title:"拿錢",stem:"#np18|戒條",en:" ",pli:" ",zh:"18.接受金銀",bkn_np:21
,nd:" #nd_kld;，#p_upananda;到施主家乞食，居士預留的肉被兒子吃了，所以用錢代替肉供養比丘；優婆難陀接受了錢後，居士批評比丘也像在家眾一樣接受金錢。"
,fact:"1.對象：金錢(*)。2.方式：(1)接受﹑(2)請別人代收﹑存放。"
,nooff:"1.在寺院﹑居士家接受或由別人代收金錢後，不當作是自己的，只是加以保管(*)。2.比丘精神失常。"},

{id:"np19n",title:"貨幣",stem:"#np19|戒條",en:" ",pli:" ",zh:"19.買賣金銀",bkn_np:22
,nd:" #nd_ap;，#p_chabbaggiya;從事各種貴重金屬及貨幣的交易，居士們批評這是在家人的行為，並不是出家人應該做的。"
,fact:"1.對象：貴重金屬(*)。2.方式：買賣交易。"
,nooff:"1.比丘精神失常。"},

{id:"np20n",title:"買賣",stem:"#np20|戒條",en:" ",pli:" ",zh:"20.買賣物品",bkn_np:23
,nd:" #nd_ap;，#p_upananda;和一位遊學的人交換外衣，後來遊學者後悔交換，想要換回來，優婆難陀不肯，遊學者大為不滿。"
,fact:"1.對象：物品(*)。2.方式：買賣、交易。"
,nooff:"1.問了價格後，命執事人(*)去交換。2.比丘精神失常。"},

{id:"np21n",title:"缽十日",stem:"#np21|戒條",en:" ",pli:" ",zh:"21.存放額外的缽超過十天",bkn_np:22
,nd:" #nd_ng;，#p_chabbaggiya;命比丘尼洗羊毛，導致比丘尼們無暇精進於道業。"
,fact:"1.對象：沒有親戚關係的比丘尼。2.方式：命令她們(1)洗﹑(2)染﹑(3)梳理羊毛(*)。"
,nooff:"1.有親戚關係的比丘尼洗時，沒有親戚關係的比丘尼幫忙。2.沒有親戚關係的比丘尼自行拿去洗。3.洗沒有用過的羊毛(*)。4.由式叉摩那﹑沙彌尼洗。5.比丘精神失常。"},

{id:"np22n",title:"新缽",stem:"#np22|戒條",en:" ",pli:" ",zh:"22.以未滿五綴的缽換新缽",bkn_np:24
,nd:" #nd_ng;，一位陶匠發心供養缽給比丘，比丘們就頻頻向他索缽，導致他生活困苦。"
,fact:"1.對象：自己的缽。2.方式：補綴不滿五次就換用新的。"
,nooff:"1.自己的缽遺失﹑毀壞時。2.向親戚拿。3.施主主動供養。4.替別人索取。5.用自己的東西交換。6.比丘精神失常。"},

{id:"np23n",title:"七日藥",stem:"#np23|戒條",en:" ",pli:" ",zh:"23.七日藥(儲存最多儲存七天) ",bkn_np:25
,nd:" #nd_ap;，畢陵婆伽蹉比丘在頻婆娑羅王面前示現神通，受到眾人的敬仰，供養他許多奶油、鮮油、油、蜂蜜、糖漿等藥物，畢陵婆伽蹉比丘將之分送其他比丘。比丘們便囤積這些藥物，不僅使得藥物互相纏黏，招致老鼠食用，而且被批評為生活驕奢。"
,fact:"1.對象：酥油、鮮奶油、油、蜂蜜、糖漿。2.方式：生病時服用此五種藥物。3.結果：囤積超過七天。"
,nooff:"1.在七天內處理﹑分配﹑捐給僧團﹑遺失﹑損壞。2.失而復得。3.好朋友自行取走。4.送給沙彌(*)。5.送給別人(*)。6.比丘精神失常。"},

{id:"np24n",title:"雨衣",stem:"#np24|戒條",en:" ",pli:" ",zh:"24.提前乞求和使用雨衣"
,nd:" #nd_ap;，#p_chabbaggiya;提由準備、製作雨浴衣，並且提早使用。使得雨浴衣壞了而無法穿著，因而不穿雨浴而裸形雨浴。"
,fact:"1.對象：雨浴衣。2.方式：提早準備、製作或使用。"
,nooff:"1.晚於規定的時間準備、製作或使用雨浴衣。2.在雨季時，把雨浴衣穿破了(*)。3.洗好並存放，在合適的時間使用。4.衣服被搶走、遺失。5.意外事故。6.比丘精神失常。"},

{id:"np25n",title:"奪衣",stem:"#np25|戒條",en:" ",pli:" ",zh:"25.送衣服後奪回",bkn_np:26
,nd:" #nd_ap;，#p_upananda;邀某比丘一起外出，並送他一件衣服。後來這位比丘因事不能與優婆難陀一起出遊，優婆難陀便生氣地要回原先送他的衣服。"
,fact:"1.對象：衣服。2.方式：送給別人後，又要回去。3.動機：憤怒不悅。"
,nooff:"1.對方自動送還。2.認為對方會樂意給予而取走。3.比丘精神失常。"},


{id:"np26n",title:"絲織",stem:"#np26|戒條",en:" ",pli:" ",zh:"26.叫織工織絲成布",bkn_np:27
,nd:" #nd_ap;，#p_chabbaggiya;向居士索取絲線，不斷地請織工織布，受到別人批評。"
,fact:"1.對象：織工。2.方式：索取絲線，請織工織布。"
,nooff:"1.縫製衣服的鈕扣﹑腰帶﹑肩紐(*)。2.縫製缽袋﹑濾水囊。3.請親戚織布。4.織工自願織布。5.為別人請織工織布。6.用自己的財物交換。7.比丘精神失常。"},

{id:"np27n",title:"令織",stem:"#np27|戒條",en:" ",pli:" ",zh:"27.未受請而命令織工如何織布",bkn_np:28
,nd:" #nd_ap;，#p_upananda;知道某居士將請織工織布送他，便到織工那裡，要求他將布織得更好。居士知道後，責怪比丘不知足。"
,fact:"1.時間：居士請織工織布給比丘時。2.對象：織工。3.方式：要求他織得更好。"
,nooff:"1.請織工織布的是比丘的親戚。2.居士自動請織工織更好的布。3.為別人而請織工織更好的布。4.用自己的財物交換。5.請織工織較差的布。6.比丘精神失常。"},

{id:"np28n",title:"存衣",stem:"#np28|戒條",en:" ",pli:" ",zh:"28.存放急施衣超過做衣服的時間",bkn_np:29
,nd:" #nd_ap;，一位大臣要到遠地去，無法等到安居結束再供養比丘衣服，所以佛允許比丘接受特殊情況的衣服。比丘們接受這些衣服後便收藏起來，超過了可以存放衣服的時間。"
,fact:"1.對象：特別允許接受的衣服。2.方式：存放。3.結果：超過允許存放衣服的時間。"
,nooff:"1.在七天內處理﹑分配﹑捐給僧團﹑遺失﹑損壞。2.失而復得。3.好朋友自行取走。4.比丘精神失常。"},

{id:"np29n",title:"離衣",stem:"#np29|戒條",en:" ",pli:" ",zh:"29.有難離衣宿超過六夜"
,nd:" #nd_ap;，比丘們雨安居後，由於八月賊會來搶奪居士供養的衣物，所以佛允許比丘把三衣的其中一件，寄放在居士家中。但是比丘們長期把衣服放在居士家，使得衣服損毀壞掉。"
,fact:"1.對象：三衣。2.方式：存放在居士家。3.結果：超過六夜。"
,nooff:"1.六夜或六夜以內沒有把三衣帶在身邊。2.六夜後，又回到存放衣服的村落去住。3.六夜之內取回、捐給僧團、遺失、損壞、燒毀。4.被搶走了。5.好朋友自行取走。6.僧團允許。7.比丘精神失常。"},

{id:"np30n",title:"據己",stem:"#np30|戒條",en:" ",pli:" ",zh:"30.轉供養僧團的物品為己有",bkn_np:30
,nd:" #nd_ap;，舍衛城有一群居士準備了衣服和食物，將要供養僧團，卻被#p_chabbaggiya;強行索去。"
,fact:"1.對象：明知是要供養僧團的物品。2.方式：據為己有。"
,nooff:"1.勸居士布施到可以受用這些物品、需要這些物品、帶來大利益及使心情平靜的地方。2.比丘精神失常。"},

{id:"92pacittiya_n",zh:"九十二懺悔",en:" ",pli:"suddhapācittiyā",has:"#pc_g1n#pc_g2n#pc_g3n#pc_g4n#pc_g5n#pc_g6n#pc_g7n#pc_g8n#pc_g9n"},

{id:"pc_g1n",zh:"pc1-10",en:" ",pli:" ",has:"#pc1n#pc2n#pc3n#pc4n#pc5n#pc6n#pc7n#pc8n#pc9n#pc10n"},
{id:"pc_g2n",zh:"pc11-20",en:" ",pli:" ",has:"#pc11n#pc12n#pc13n#pc14n#pc15n#pc16n#pc17n#pc18n#pc19n#pc20n"},
{id:"pc_g3n",zh:"pc21-30",en:" ",pli:" ",has:"#pc21n#pc22n#pc23n#pc24n#pc25n#pc26n#pc27n#pc28n#pc29n#pc30n"},
{id:"pc_g4n",zh:"pc31-40",en:" ",pli:" ",has:"#pc31n#pc32n#pc33n#pc34n#pc35n#pc36n#pc37n#pc38n#pc39n#pc40n"},
{id:"pc_g5n",zh:"pc41-50",en:" ",pli:" ",has:"#pc41n#pc42n#pc43n#pc44n#pc45n#pc46n#pc47n#pc48n#pc49n#pc50n"},
{id:"pc_g6n",zh:"pc51-60",en:" ",pli:" ",has:"#pc51n#pc52n#pc53n#pc54n#pc55n#pc56n#pc57n#pc58n#pc59n#pc60n"},
{id:"pc_g7n",zh:"pc61-70",en:" ",pli:" ",has:"#pc61n#pc62n#pc63n#pc64n#pc65n#pc66n#pc67n#pc68n#pc69n#pc70n"},
{id:"pc_g8n",zh:"pc71-80",en:" ",pli:" ",has:"#pc71n#pc72n#pc73n#pc74n#pc75n#pc76n#pc77n#pc78n#pc79n#pc80n"},
{id:"pc_g9n",zh:"pc81-92",en:" ",pli:" ",has:"#pc81n#pc82n#pc83n#pc84n#pc85n#pc86n#pc87n#pc88n#pc89n#pc90n#pc91n#pc92n"},

{id:"pc1n",stem:"#pc1|戒條",en:" ",pli:" ",zh:"1.故意說謊",bkn_pc:97
,nd:" #nd_ap;，訶陀伽比丘和外道辯論，把「是」說成「不是」，「不是」說成「是」，閃爍其詞，受到外道的批評。"
,fact:"1.對象：人。2.方式：不實的言語。3.動機：欺騙。"
,nooff:"1.開玩笑。2.口誤(*)。3.比丘精神失常。"},

{id:"pc2n",stem:"#pc2|戒條",en:" ",pli:" ",zh:"2.辱罵",bkn_pc:98
,nd:" #nd_ap;，#p_chabbaggiya;和其他比丘起爭執，便辱罵他們，從血統﹑家庭﹑行業乃至對方所說過的話都罵。"
,fact:"1.對象：比丘。2.方式：辱罵。3.動機：侮辱(*)。"
,nooff:"1.為了教導別人而說出罵人的語詞。2.比丘精神失常。"},

{id:"pc3n",stem:"#pc3|戒條",en:" ",pli:" ",zh:"3.毀謗",bkn_pc:99
,nd:" #nd_ap;，比丘們發生爭執，#p_chabbaggiya;分別在他們面前說對方的壞話，使得糾紛更為擴大。"
,fact:"1.對象：比丘。2.方式：毀謗。3.動機(*)：(1)討好別人。(2)離間感情。"
,nooff:"1.不是為了討好別人﹑離間感情。2.比丘精神失常。"},

{id:"pc4n",stem:"#pc4|戒條",en:" ",pli:" ",zh:"4.帶領未受戒者朗誦經文",bkn_pc:100
,nd:" #nd_ap;，比丘帶領優婆塞們一句一句地誦讀經文，導致優婆塞們不尊敬比丘。(*)"
,fact:"1.對象：未受具足戒的人。2.方式：教他們一句一句地誦讀經文。"
,nooff:"1.和未受具足戒的人一起誦經時，熟知經文者誦完後，其他人再誦。2.和未受具足戒的人一起複習時，熟知經文者先解說，其他人再誦。3.比丘精神失常。(*)"},

{id:"pc5n",stem:"#pc5|戒條",en:" ",pli:" ",zh:"5.與未受戒者同宿",bkn_pc:101
,nd:" #nd_alv;，一位新學比丘和信士在講堂內過夜，由於睡相不雅而受到信士批評。"
,fact:"1.對象：未受具足戒的人。2.方式：同一房間過夜。"
,nooff:"1.只住兩、三夜。2.不超過兩、三夜。3.住到第二夜後，在第三夜日出前離開(*)；再繼續住。4.住的地方有屋頂，但四壁無牆。5.住的地方四壁有牆，但沒有屋頂。6.住的地方屋頂和牆壁都不完整(*)。7.過夜的時候，未受具足戒的人躺著，比丘坐著。8.過夜的時候，未受具足戒的人坐著，比丘躺著。9.過夜的時候，未受具足戒的人和比丘都坐著。10.比丘精神失常。"},

{id:"pc6n",stem:"#pc6|戒條",en:" ",pli:" ",zh:"6.和女人同宿",bkn_pc:102
,nd:" #nd_ap;，阿那律比丘在拘薩羅的一位女居士家投宿，女居士欲染心生，要求與阿那律同房而宿，並企圖誘惑阿那律。"
,fact:"1.對象：女人。2.方式：同一房間過夜。"
,nooff:"1.住的地方有屋頂，但四壁無牆。2.住的地方四壁有牆，但沒有屋頂。3.住的地方屋頂和牆壁都不完整(*)。4.過夜的時候，女人躺著，比丘坐著。5.過夜的時候，女人坐著，比丘躺著。6.過夜的時候，女人和比丘都坐著。7.比丘精神失常。"},

{id:"pc7n",stem:"#pc7|戒條",en:" ",pli:" ",zh:"7.對女人說法超過五至六句",bkn_pc:103
,nd:" #nd_ap;，#p_udayi;在舍衛城乞食，分別和某家的婆婆﹑媳婦獨處說法，使得婆媳互相猜忌，並指責比丘不該對女人秘密說法。消息傳出後，其他比丘便批評優陀夷對女人說法。"
,fact:"1.對象：女人。2.方式：說法。3.結果：超過五至六句。"
,nooff:"1.對女人說法時，有辦別能力的男子也在場。2.只說五至六句。3.說五至六句以下。4.法師本來站著，後來又坐下說法。5.聽法的女人本來站著，後來又坐下3。6.對不同的女人說法而超過五至六句。7.回答問題時，超過五至六句4。8.對其他人說法時，女人在一旁聽。9.比丘精神失常。"},

{id:"pc8n",stem:"#pc8|戒條",en:" ",pli:" ",zh:"8.實證得聖法而告訴未受戒者",bkn_pc:104
,nd:" #nd_vsl;；跋耆一地鬧飢荒，生活艱苦，婆裘摩河邊的比丘們為了安穩度過雨安居，就把他們證得解脫及解脫知見的事告訴居士，以獲得利養。"
,fact:"1.對象：未受具足戒的人。2.方式：說自己已有證得聖法。3.動機：獲得利養。4.結果：對方理解。"
,nooff:"1.真的證得聖法，告訴已受具足戒的人。2.比丘精神失常。"},

{id:"pc9n",stem:"#pc9|戒條",en:" ",pli:" ",zh:"9.將比丘犯的重罪告訴未受戒者",bkn_pc:105
,nd:" #nd_ap;；#p_chabbaggiya;和優婆難陀不和，便把#p_upananda;僧殘一「#sd1;」的事，告訴優婆塞。"
,fact:"1.對象：未受具足戒的人。2.方式：說出某比丘犯重罪(*)。"
,nooff:"1.只說犯罪的內容，但沒有說出罪名。2.只說出罪名，但沒有說犯罪的內容。3.僧團同意(*)。4.比丘精神失常。"},

{id:"pc10n",stem:"#pc10|戒條",en:" ",pli:" ",zh:"10.挖掘土地",bkn_pc:106
,nd:" #nd_alv;，阿羅毗的比丘們為了建講堂，自己挖掘土地，又叫別人也挖掘土地。居士們批評比丘傷害生命。"
,fact:"1.對象：土地。2.方式：自己或命人挖掘。"
,nooff:"1.告訴別人：「就是這個」﹑「給我這個」﹑「送這個來」﹑「我要這個」﹑「要合乎規定來做」(*)。2.無意。3.不小心。4.比丘精神失常。"},

{id:"pc11n",stem:"#pc11|戒條",en:" ",pli:" ",zh:"11.砍伐植物",bkn_pc:107
,nd:" #nd_alv;，阿羅毗的比丘為了建講堂，自己砍伐植物，又叫別人也砍伐植物。居士們批評比丘傷害生命。"
,fact:"1.對象：樹木。2.方式：自己或命人砍伐。"
,nooff:"1.告訴別人：「就是這個」﹑「給我這個」﹑「送這個來」﹑「我要這個」﹑「要合乎規定來做」(*)。2.無意的。3.不小心的。4.比丘精神失常。"},

{id:"pc12n",stem:"#pc12|戒條",en:" ",pli:" ",zh:"12.回答其它話題(顧左右而言他) ",bkn_pc:108
,nd:" #nd_gst;，#p_channa;的行為違反僧團規定，但是在羯磨中被詢問時，卻頻頻找藉口而不願坦白承認，受到佛的呵責。"
,fact:"1.對象：僧團。2.時間：羯磨時被詢問到所犯的過錯。3.方式：(1)找藉口。(2)故意使人生氣。4.動機：不坦白承認。"
,nooff:"1.因為不明白問題而反問對方。2.認為如果說出來會引起僧團的爭吵﹑糾紛，所以沈默不說話。3.認為如果說出來會破壞僧團的和諧﹑引發爭論，所以沈默不說話。4.僧團羯磨時，(1)不是和合的僧團，(2)羯磨不合乎規定，(3)不適宜羯磨，所以沈默不說話。5.比丘精神失常。"},

{id:"pc13n",stem:"#pc13|戒條",en:" ",pli:" ",zh:"13.譏嫌僧團職事",bkn_pc:109
,nd:" #nd_kld;，慈﹑地兩比丘因為剛出家，分配到較不好的食物及房間，便責怪負責分配食物和房間的#p_dabba;。"
,fact:"1.對象：比丘。2.方式：(1)責怪(*)。(2)批評。"
,nooff:"1.所責怪或批評的比丘，是具有貪﹑瞋﹑痴﹑怖畏的人。2.比丘精神失常。"},

{id:"pc14n",stem:"#pc14|戒條",en:" ",pli:" ",zh:"14.在空地曬坐臥具不收就離開",bkn_pc:110
,nd:" #nd_ap;，比丘們在寒季6將臥具7設於太陽下；出門乞食時沒有收，也沒有委託別人代收，使得坐墊被雨淋濕。"
,fact:"1.對象：僧團的床﹑椅﹑椅墊﹑坐墊。2.方式：在露天鋪置。3.結果：離開時沒有收，也沒有委託別人代收。"
,nooff:"1.離開的時候有收起來。2.床﹑椅等物品在太陽下曝曬時離去(*)。3.遇到某些障礙﹑災害而無法趕回去收。4.精神失常。"},


{id:"pc15n",stem:"#pc15|戒條",en:" ",pli:" ",zh:"15.在房內鋪臥具不收就離開",bkn_pc:111
,nd:" #nd_ap;；#p_sattarasavaggiye;們出外時沒有收拾房間內的臥具，也沒有委託別人代收，便離開了。使得床墊被螞蟻咬壞。"
,fact:"1.對象：臥具。2.地點：房間內。3.方式：鋪置。4.結果：離開時沒有收，也沒有委託別人代收。"
,nooff:"1.離開的時候有收起來。2.有重要的事必須先走，事後再託人代收。3.遇到某些障礙﹑災害而無法趕回去收。4.比丘精神失常。"},

{id:"pc16n",stem:"#pc16|戒條",en:" ",pli:" ",zh:"16.強行擠開先到僧房的比丘",bkn_pc:112
,nd:" #nd_ap;，#p_chabbaggiya;先佔據(*)了好的床位，上座比丘將他們趕出去。#p_chabbaggiya;便擠進上座比丘的房中，鋪設臥具。"
,fact:"1.對象：已有比丘住進去的僧房。2.方式：進入其中鋪置臥具。"
,nooff:"1.由於冷﹑熱等痛苦而進入。2.由於災禍而進入。3.比丘精神失常。"},

{id:"pc17n",stem:"#pc17|戒條",en:" ",pli:" ",zh:"17.趕人出房",bkn_pc:113
,nd:" #nd_ap;，#p_chabbaggiya;進入#p_sattarasavaggiye;建的僧房，並將他們趕出去。"
,fact:"1.對象：原先住在僧房中的比丘。2.方式：將他趕出去。3.動機：憤怒不悅。"
,nooff:"1.將(1)犯戒者。(2)破壞僧團和合者。(3)行為不檢的徒弟（包括自己所剃度的徒弟和依止的徒弟）趕出去，並把他們的行李拿到僧房外。2.比丘精神失常。"},

{id:"pc18n",stem:"#pc18|戒條",en:" ",pli:" ",zh:"18.閣樓(使用可拆卸的床椅) ",bkn_pc:114
,nd:" #nd_ap;，某位住閣樓(*)的比丘，用力坐在可拆卸的床(*)時，床腳突然脫落，擊中樓下的比丘。"
,fact:"1.對象：可拆卸的床（椅）。2.地點：閣樓。3.方式：坐或躺。"
,nooff:"1.雖然使用，但不是在閣樓上。2.在常人的頭碰得到的房子，所搭建的閣樓上使用(*)。3.住樓下的比丘使用。4.閣樓上舖滿了木板，沒有空隙會掉東西下去。5.在可拆卸的床（椅）的腳上用橫木(*)固定。6.在閣樓上扶﹑靠可拆卸的床（椅）。7.比丘精神失常。"},

{id:"pc19n",stem:"#pc19|戒條",en:" ",pli:" ",zh:"19.建大房子塗蓋超過兩三層",bkn_pc:115
,nd:" #nd_gst;，信徒為#p_channa;蓋了一棟房子，闡陀比丘命人再三裝修屋頂，使得牆壁無法負荷而倒塌，壓壞了四周的農作物。"
,fact:"1.地點：植物稀少處(*)。2.對象：大僧房的屋頂（除了門口、裝設門楣(*)、留置窗戶(*)的地方）。3.方式：蓋超過二至三層(*)。"
,nooff:"1.不超過二至三層。2.山窟或洞穴中的房屋。3.為別人蓋超過二至三層。4.用自己的財物。5.比丘精神失常。"},

{id:"pc20n",stem:"#pc20|戒條",en:" ",pli:" ",zh:"20.澆有生物的水到草上或地上",bkn_pc:116
,nd:" #nd_alv;，阿羅毗的比丘蓋房子時，將有生物的水倒在草及上。"
,fact:"1.對象：有生物的水(*)。2.方式：傾倒在草或土上(*)。"
,nooff:"1.無意。2.不小心。3.不知道是有生物的水。4.比丘精神失常。"},

{id:"pc21n",stem:"#pc21|戒條",en:" ",pli:" ",zh:"21.未經選派擅自教誡比丘尼"
,nd:" #nd_ap;，#p_chabbaggiya;見上座比丘教導比丘尼，得到種種供養，便自行前去教導比丘尼，但是大多在閒話家常，甚少說法。"
,fact:"1.對象：比丘尼。2.方式：未經指派而教導(*)。"
,nooff:"1.和比丘尼一起讀誦經文。2.回答比丘尼問題。3.教導其他人時，比丘尼在一旁聽。4.教導式叉摩那﹑沙彌尼。5.精神失常。"},


{id:"pc22n",stem:"#pc22|戒條",en:" ",pli:" ",zh:"22.教誡比丘尼至日落"
,nd:" #nd_ap;，周利槃陀伽教導比丘尼，直到太陽下山才下課，這時候城門已關，周利槃陀伽無法回到寺院住宿，隔日才入城。旁人見狀以為比丘尼和比丘共宿。"
,fact:"1.對象：比丘尼。2.方式：經指派而去教導。3.結果：天黑才結束。"
,nooff:"1.和比丘尼一起讀誦經文。2.回答比丘尼問題。3.教導其他人時，比丘尼在一旁聽。4.教導式叉摩那﹑沙彌尼。5.精神失常。"},


{id:"pc23n",stem:"#pc23|戒條",en:" ",pli:" ",zh:"23.至無病比丘尼的住處教誡"
,nd:" #nd_ng;，#p_chabbaggiya;到比丘尼的寢室說法。比丘尼將此事告訴世尊。"
,fact:"1.對象：比丘尼。2.地點：比丘尼的寢室(*)。3.方式：說法。"
,nooff:"1.比丘尼生病。2.和比丘尼一起讀誦經文。3.回答比丘尼問題。4.教導其他人時，比丘尼在一旁聽。5.教導式叉摩那﹑沙彌尼。6.精神失常。"},


{id:"pc24n",stem:"#pc24|戒條",en:" ",pli:" ",zh:"24.毀謗教誡比丘尼的比丘"
,nd:" #nd_ap;，上座比丘教導比丘尼而獲得了衣服﹑食物等供養，#p_chabbaggiya;便說：上座比丘是為了名利而去教導比丘尼。"
,fact:"1.對象：教導比丘尼的比丘。2.方式：說比丘為了利益(*)而教導比丘尼。"
,nooff:"1.比丘真的是為了利益而教導比丘尼。2.精神失常。"},


{id:"pc25n",stem:"#pc25|戒條",en:" ",pli:" ",zh:"25.送衣服給非親戚比丘尼"
,nd:" #nd_ap;，某一比丘在乞食時認識了一位比丘尼。僧眾分配布時，比丘把自己的衣服送給所認識的比丘尼，本身則衣衫襤褸。"
,fact:"1.對象：沒有親戚關係的比丘尼。2.方式：送布。"
,nooff:"1.對方是有親戚關係的比丘尼。2.屬於交易的行為。3.比丘認為比丘尼會樂意給予而取走。4.接受布以外的生活用品。5.接受式叉摩那或沙彌尼的衣服。6.精神失常。"},


{id:"pc26n",stem:"#pc26|戒條",en:" ",pli:" ",zh:"26.為非親戚比丘尼縫製衣服"
,nd:" #nd_ap;，某比丘尼請求#p_udayi;為她縫製衣服，優陀夷作好衣服後，染上鮮艷的顏色，並畫上男女交合的圖樣。"
,fact:"1.對象：沒有親戚關係的比丘尼。2.方式：縫製或命人縫製衣服。"
,nooff:"1.為(1)有親戚關係的比丘尼。(2)式叉摩那。(3)沙彌尼。縫製衣服。2.縫製衣服以外的其他物品。3.精神失常。"},


{id:"pc27n",stem:"#pc27|戒條",en:" ",pli:" ",zh:"27.與比丘尼約定同行"
,nd:" #nd_ap;，#p_chabbaggiya;約比丘尼結伴同行(*)，居士知道後批評說：「我們和女孩子一起散步，比丘也和比丘尼結伴同行」。"
,fact:"1.對象：比丘尼。2.方式：約定結伴同行。"
,nooff:"1.覺得路途上可能有恐怖﹑危險的事會發生。2.不期而遇。3.比丘尼約比丘結伴同行，而不是比丘約比丘尼。4.雖然約了比丘尼同行，但沒有依約前往。5.戰亂。6.精神失常。"},


{id:"pc28n",stem:"#pc28|戒條",en:" ",pli:" ",zh:"28.約比丘尼同船渡河"
,nd:" #nd_ap;，#p_chabbaggiya;約比丘尼一起搭船，居士知道後批評說：「我們約女孩子乘船泛江，比丘也和比丘尼一起搭船」。"
,fact:"1.對象：比丘尼。2.方式：約定一起搭船。"
,nooff:"1.橫渡河面(*)。2.不期而遇。3.比丘尼約比丘一起搭船，而不是比丘約比丘尼。4.雖然約了比丘尼同行，但沒有依約前往。5.戰亂。6.精神失常。"},


{id:"pc29n",stem:"#pc29|戒條",en:" ",pli:" ",zh:"29.吃比丘尼聳恿居士供養的食物"
,nd:" #nd_kld;，偷蘭難陀比丘尼到某居士家乞食，告訴長者說：舍利弗﹑目犍連等尊者比不上提婆達多，應該供養提婆達多等，而不要供養舍利弗等尊者。"
,fact:"1.對象：比丘尼。2.方式：使她從中向居士周旋(*)。3.動機：取得居士的供養(*)。"
,nooff:"1.居士已經事先準備好(*)。2.由式叉摩那﹑沙彌尼取得食物。3.五種軟食以外的食 物。4.精神失常。"},


{id:"pc30n",stem:"#pc30|戒條",en:" ",pli:" ",zh:"30.單獨與比丘尼共坐"
,nd:" #nd_ap; #p_udayi;和妻子一起出家後，仍時常見面，單獨地坐在旁人看不見﹑聽不見的隱密處(*)。"
,fact:"1.對象：比丘尼。2.方式：單獨地坐在一起。3.地點：別人看不見﹑聽不見的地方。"
,nooff:"1.具辨別能力的人在一旁陪伴(*)。2.站著而不是坐著。3.在別人看得見﹑聽得見的地方。4.並非故意找隱密處坐在一起，只是恰巧的(*)。5.精神失常。"},


{id:"pc31n",stem:"#pc31|戒條",en:" ",pli:" ",zh:"31.無病在公共施食處吃超過一次",bkn_pc:117
,nd:" #nd_ap;舍衛城附近有一個供養沙門的施食處，#p_chabbaggiya;每日皆前往該處取食，居士認為這個施食處是為諸沙門而設，並非專為佛教僧團服務。"
,fact:"1.地點：同一個施食處(*)。2.方式：乞食。3.結果：超過一次。"
,nooff:"1.生病無法離開施食處(*)。2.沒有在同一個施食處乞食。3.在往返的途中剛好都遇  到同一施食處(*)。4.雖然是同一個施食處但是：(1)施主前來邀請，或是(2)施主特地為某比丘而設的施食處，或是(3)可以無限量供應食物的施食處。5.五種軟食以外的食物。6.精神失常。"},

{id:"pc32n",stem:"#pc32|戒條",en:" ",pli:" ",zh:"32.無故四人以上一起(受邀)吃飯",bkn_pc:118
,nd:" #nd_kld;，提婆達多聚集比丘，集體至居士家接受食物。"
,fact:"1.對象：居士。2.方式：四位或四位以上的比丘一起受供養。"
,nooff:"1.二至三位比丘一起受供養。2.一起吃而不是一起受供養。3.五種特別的供養(*)：(1)固定的供養。(2)以餐券領取食物的供養。(3)每月十六日的月半供養。(4)每月一﹑八﹑十五﹑二十三日的齋戒日供養。(5)每月一﹑十六日的月初供養。4.五種軟食物以外的食物。5.精神失常。"},

{id:"pc33n",stem:"#pc33|戒條",en:" ",pli:" ",zh:"33.無故放棄先前的邀請而食用另一餐"
,nd:" #nd_vsl;的大林重閣講堂時，有一位窮僕邀請比丘們接受食物的供養，比丘們聽說窮僕將供養他們果汁，在接受供養前，仍去乞食。但是其他的居士聽說窮僕將供養佛陀及比丘們，便送來許多食物贊助窮僕，但比丘們已經吃過了，無法再吃。"
,fact:"1.對象：居士。2.方式：連續接受供養(*)。"
,nooff:"1.生病﹑接受衣服﹑作衣服等原因。2.將食物分配給其他比丘(*)。3.接受二至三位  居士供養，在一位居士家用餐。4.接受全村的供養，在某一個地方用餐。5.受邀請的時候，告訴居士說：「我已經有食物了」(*)。6.五種特別的供養：(1)固定的供養。(2)以餐券領取食物的供養。(3)每月十六日的月半供養。(4)每月一﹑八﹑十五﹑二十三日的齋戒日供養。(5)每月一﹑十六日的月初供養。7.精神失常。"},


{id:"pc34n",stem:"#pc34|戒條",en:" ",pli:" ",zh:"34.接受糕餅過限",bkn_pc:119
,nd:" #nd_ap;女居士迦若出嫁後回家探望母親，後來迦若的丈夫催促她回去，母親便做了餅要讓她帶走，但比丘接二連三地來乞食，把準備好的餅都吃光了。迦若為了等母親做餅，遲遲未歸，丈夫另結新歡。"
,fact:"1.對象：居士。2.方式：接受煎餅或麥餅(*)的供養。3.結果：超過二至三缽。"
,nooff:"1.拿二至三缽或二至三缽以下。2.所拿的餅不是準備送人或作旅行資糧用的。3.所拿的餅是準備送人或作旅行資糧剩下的。4.旅行的居士已經到達村落，才送餅給比丘(*)。5.居士自動請比丘任意拿餅。6.有親戚關係的居士。7.替別人拿的。8.用自己的財物交換。9.精神失常。"},


{id:"pc35n",stem:"#pc35|戒條",en:" ",pli:" ",zh:"35.吃飽後又吃非餘比丘剩餘的食物",bkn_pc:31
,nd:" #nd_ap;有一位婆羅門供養比丘，比丘們吃完後又到別的居士家乞食，婆羅門知道後，批評比丘。(*)"
,fact:"1.對象：居士。2.時間：接受供養後。3.方式：又在其他地方吃東西。"
,nooff:"1.吃別人分配的食物。2.說「等這些食物分配給我後，我才吃」。3.替別人拿。4.病人吃剩的食物。5.非時藥﹑七日藥﹑盡形壽藥(*)。6.有其他的原因。7.精神失常。"},


{id:"pc36n",stem:"#pc36|戒條",en:" ",pli:" ",zh:"36.聳恿比丘犯戒吃東西以期攻詰"
,nd:" #nd_ap;甲比丘因為受乙比丘的勸誡，懷恨在心；待乙比丘吃飽後，又聳恿他再吃，引誘犯罪。"
,fact:"1.對象：已經吃飽(*)的比丘。2.方式：聳恿他再吃東西。3.動機：引誘犯罪。4.結果：對方吃下去。"
,nooff:"1.拿別人分配的食物(*)。2.等到食物分配後，才拿給他吃。3.拿給他後，請他送給  其他需要食物的比丘。4.給他病人吃剩的食物。5.非時藥﹑七日藥﹑盡形壽藥。6.有其他的原因。7.精神失常。"},


{id:"pc37n",stem:"#pc37|戒條",en:" ",pli:" ",zh:"37.過午食",bkn_pc:120
,nd:" #nd_kld;，#p_sattarasavaggiye;過午吃東西。"
,fact:"1.對象：食物。2.方式：吃。3.時間：中午過後。"
,nooff:"1.因為生病而吃非時藥﹑七日藥或盡形壽藥。2.精神失常。"},


{id:"pc38n",stem:"#pc38|戒條",en:" ",pli:" ",zh:"38.食用儲存的食物",bkn_pc:121
,nd:" #nd_ap;，毗拉陀施沙比丘將乞得的飯曬乾後，儲存起來，要吃的時候再用水泡軟；因此有很多天沒有出去乞食。"
,fact:"1.對象：儲存的食物。2.方式：吃。"
,nooff:"1.因為生病而吃儲存的非時藥﹑七日藥或盡形壽藥。2.精神失常。"},


{id:"pc39n",stem:"#pc39|戒條",en:" ",pli:" ",zh:"39.無病而為自己乞求營養食品"
,nd:" #nd_ap;，#p_chabbaggiya;為自己乞求營養食品(酥油、奶油﹑蜂蜜﹑糖漿﹑魚﹑肉﹑乳(*)﹑酪)。"
,fact:"1.對象：營養食品。2.方式：乞求。3.動機：為自己。"
,nooff:"1.生病。2.生病時所乞求的營養食品，在沒有生病的時候吃。3.吃病人吃剩的營養食品。4.向親戚乞求。5.居士主動供養。6.替別人乞求。7.用自己的財物交換。8.精神失常。"},


{id:"pc40n",stem:"#pc40|戒條",en:" ",pli:" ",zh:"40.不與而食",bkn_pc:122
,nd:" #nd_vsl;大林重閣講堂時，有一位比丘行頭陀行，不接受居士給予的食物，卻去吃人民祭祖先的供物，受到居士批評。"
,fact:"1.對象：不是要給他吃的食物(*)。2.方式：取走。"
,nooff:"1.取走水和齒木(*)。2.被蛇咬時，可以自行取糞﹑尿﹑灰﹑黏土治療(*)。3.精神失常。"},


{id:"pc41n",stem:"#pc41|戒條",en:" ",pli:" ",zh:"41.親手拿食物給外道",bkn_pc:46
,nd:" #nd_vsl;的大林重閣講堂時，僧團有很多食物，世尊命阿難尊者，比丘們在發放食物時，外道也來領取，但是卻毀謗僧團。信徒便建議佛陀不要將食物給予外道。"
,fact:"1.對象：裸形者﹑男女遍行者(*)。2.方式：親自送食物給他們。"
,nooff:"1.託別人送食物給外道。2.放在外道的附近，不是親手交給他們。3.送外傷藥。4.比丘精神失常。"},

{id:"pc42n",stem:"#pc42|戒條",en:" ",pli:" ",zh:"42.托缽途中趕走同伴",bkn_pc:123
,nd:" #nd_ap;，#p_upananda;邀室友一同去乞食，尚未獲得食物時，跋難陀比丘就趕室友先回去，這位比丘因為沒有取得食物而挨餓。"
,fact:"1.對象：同行的比丘。2.方式：遣他們先走(*)。"
,nooff:"1.二個人不方便走在一起時。2.為了防止同伴看了貴重的財物時，會起貪心。3.為了防止同伴看到女人，會起瞋心。4.替病人﹑管理員﹑守門人(*)。5.並非想作違法的事，而是有其他的事要辦。6.比丘精神失常。"},

{id:"pc43n",stem:"#pc43|戒條",en:" ",pli:" ",zh:"43.擅入懷有情欲的人家",bkn_pc:124
,nd:" #nd_ap;，#p_upananda;到一對夫婦家拜訪，丈夫對妻子生起欲心，暗示跋難陀離去，但妻子請比丘不要走；丈夫便向其他比丘抱怨。"
,fact:"1.對象：情欲外顯(*)的居士。2.方式：強行坐在他們的家中。"
,nooff:"1.坐在大房子外投石不及的遠處。2.坐在小房子的門檻外。3.有其他比丘陪同。4.夫婦兩人已經離欲﹑斷煩惱。5.不是坐在臥室。6.比丘精神失常。"},

{id:"pc44n",stem:"#pc44|戒條",en:" ",pli:" ",zh:"44.單獨與女人坐在隱蔽處",bkn_pc:125
,nd:" #nd_ap;，#p_upananda;到一對夫婦家拜訪，和女主人坐在隱密處，丈夫見到後非常不高興。"
,fact:"1.對象：女人。2.方式：秘密地坐在一起。3.地點：隱蔽坐處。"
,nooff:"1.具辨別能力的男子陪伴。2.站著而不是坐著。3.在別人看得見﹑聽得見的地方。4.並非故意找隱密處坐在一起，只是恰巧的(*)。5.比丘精神失常。"},

{id:"pc45n",stem:"#pc45|戒條",en:" ",pli:" ",zh:"45.單獨與女人共坐",bkn_pc:126
,nd:" #nd_ap;，#p_upananda;到一對夫婦家拜訪，單獨和女主人秘密地坐在一起，丈夫見到後非常不高興。"
,fact:"1.對象：女人。2.方式：單獨地坐在一起。"
,nooff:"1.具辨別能力的男子陪伴。2.站著而不是坐著。3.在別人看得見﹑聽得見的地方。4.並非故意找隱密處坐在一起，只是恰巧的。5.比丘精神失常。"},

{id:"pc46n",stem:"#pc46|戒條",en:" ",pli:" ",zh:"46.接受供養前後拜訪其他居士",bkn_pc:11127
,nd:" #nd_kld;，#p_upananda;和其他比丘受邀到某居士家用餐，但跋難陀比丘在用餐前拜訪其他居士，使得比丘們必須等他回來後，才能開始吃。"
,fact:"1.時間：受居士供養食物的前後。2.方式：拜訪其他居士。3.結果：使其他比丘等他回(*)來一起用餐。"
,nooff:"1.接受衣服的供養﹑作衣服。2.事先已經告訴其他受邀的比丘。3.沒有其他比丘在場。4.前往受供養的途中，順便去其他居士家。5.到居士的鄰居家。6.在半路上，無法告知其他比丘。7.到 (1)尼院 (2)外道住處 (3)供養食物的居士家中。8.回到住處(*)。9.意外事故。10.比丘精神失常。"},

{id:"pc47n",stem:"#pc47|戒條",en:" ",pli:" ",zh:"47.接受超過四個月的藥資具",bkn_pc:128
,nd:" #nd_ng;，釋迦族的摩訶男自願供養僧團四個月的藥(*)。#p_chabbaggiya;因為曾受過摩訶男的指責，便思報復，前往摩訶男家，要求立即供養他們酥油。"
,fact:"1.對象：居士。2.時間：供養必須品的四個月。3.方式：提出額外的要求(*)。"
,nooff:"1.乞討所供養的物品。2.在供養必須品的時間內乞討。3.告訴居士說：「雖然你供養這些，但是我們需要某某物品。」(*)4.告訴居士說：「雖然你在前幾天供養我們，但是現在我們又需要供養。」5.向親戚要求。6.居士自動來邀請的。7.為別人要求。8.用自己的財物交換。9.比丘精神失常。"},

{id:"pc48n",stem:"#pc48|戒條",en:" ",pli:" ",zh:"48.往觀出征的軍隊",bkn_pc:129
,nd:" #nd_ap;，拘薩羅的波斯匿王出征，#p_chabbaggiya;前去觀看出征的隊，士兵大為不滿。"
,fact:"1.對象：出征的軍隊。2.方式：前去觀看。"
,nooff:"1.站在寺院裡面看。2.軍隊經過比丘的住處，而不是比丘自動前去觀看。3.在路上和軍隊相遇。4.其他特殊原因或突發的情況。5.比丘精神失常。"},

{id:"pc49n",stem:"#pc49|戒條",en:" ",pli:" ",zh:"49.有因住軍中但超過三夜",bkn_pc:130
,nd:" #nd_ap;，#p_chabbaggiya;因故在軍隊留宿多夜，受士兵批評。"
,fact:"1.地點：軍隊。2.方式：留宿。3.結果：超過二至三夜。"
,nooff:"1.住三夜。2.住不到三夜。3.住到第二夜後離開，然後再住進來。4.因為生病必須留下來。5.為了照顧病人而留下來。6.外面有敵軍包圍，無法離開。7.有其他障礙或意外事故無法離開。8.比丘精神失常。"},

{id:"pc50n",stem:"#pc50|戒條",en:" ",pli:" ",zh:"50.有因住軍中而往觀軍隊演習",bkn_pc:131
,nd:" #nd_ap;，#p_chabbaggiya;留宿在軍中，並前往觀看軍隊演習﹑操練﹑集合﹑檢閱(*)，其中一位比丘不小心被箭射中，受到嘲笑。"
,fact:"1.地點：軍隊。2.時間：留宿在軍中的二至三夜。3.方式：前去觀看演習﹑集合﹑布署﹑校閱。"
,nooff:"1.站在寺院裡面看。2.軍隊在比丘的住處附近演習。3.在路上碰巧遇見軍隊演習。4.其他特殊原因或突發的情況。5.比丘精神失常。"},

{id:"pc51n",stem:"#pc51|戒條",en:" ",pli:" ",zh:"51.飲酒",bkn_pc:132
,nd:" #nd_ksb;，沙伽陀比丘降伏了毒龍，民眾為了答謝他，便準備了沙伽陀比丘最喜愛的酒來招待他，沙伽陀比丘喝得酒醉倒地。"
,fact:"1.對象：穀物酒或水果酒(*)。2.方式：飲用。"
,nooff:"1.飲用含有酒的顏色﹑氣味﹑味道的飲料。2.飲用以酒調味的湯﹑肉﹑油。3.飲用菴摩羅果2汁。4.飲用含酒精的飲料。5.比丘精神失常。"},

{id:"pc52n",stem:"#pc52|戒條",en:" ",pli:" ",zh:"52.對人搔癢",bkn_pc:133
,nd:" #nd_ap;，#p_chabbaggiya;對#p_sattarasavaggiye;搔癢(*)，其中一位比丘笑得窒息而死。"
,fact:"1.對象：人。2.方式：搔癢。"
,nooff:"1.有事要叫對方時碰到，並非故意要讓他笑。2.比丘精神失常。"},

{id:"pc53n",stem:"#pc53|戒條",en:" ",pli:" ",zh:"53.在水中嬉戲",bkn_pc:134
,nd:" #nd_ap;，#p_sattarasavaggiye;在阿致羅筏底河中嬉戲(*)，波斯匿王看見後，便取笑摩利夫人說：「妳供養的比丘正在水中玩耍。」摩利夫人將此事告訴佛陀。"
,fact:"1.地點：水中。2.方式：嬉戲。"
,nooff:"1.不想玩水，而是有事情必須進入水中（浮﹑沈﹑游泳）。2.渡河到對岸。3.意外事故。4.比丘精神失常。"},

{id:"pc54n",stem:"#pc54|戒條",en:" ",pli:" ",zh:"54.受教時不恭敬",bkn_pc:135
,nd:" #nd_gst;，#p_channa;行為違反僧團的規定，比丘們規勸他時，闡陀又顯出不尊敬的態度(*)。"
,fact:"1.對象：人或法。2.方式：不尊敬。"
,nooff:"1.說：「我們老師所教的有些問題。」2.比丘精神失常。"},

{id:"pc55n",stem:"#pc55|戒條",en:" ",pli:" ",zh:"55.嚇比丘",bkn_pc:136
,nd:" #nd_ap;，#p_chabbaggiya;嚇#p_sattarasavaggiye;，#p_sattarasavaggiye;被嚇哭了。"
,fact:"1.對象：比丘。2.方式：嚇(*)。"
,nooff:"1.雖然嚇到對方，但本來沒有嚇人的意圖。2.比丘精神失常。"},

{id:"pc56n",stem:"#pc56|戒條",en:" ",pli:" ",zh:"56.無故生火取暖",bkn_pc:137
,nd:" #nd_deer;，比丘們燒木柴取暖，住在木柴中的大黑蛇受熱，出來襲擊比丘。"
,fact:"1.對象：木柴。2.方式：自己或命人燃燒。"
,nooff:"1.生病。2.在別人燒的木柴旁取暖。3.用木炭的碎片取暖。4.點燈、照明時(*)。5.在浴室時。6.其他適當理由。7.意外事故。8.比丘精神失常。"},

{id:"pc57n",stem:"#pc57|戒條",en:" ",pli:" ",zh:"57.無故不足半個月便洗澡",bkn_pc:138
,nd:" #nd_kld;比丘們到多浮陀河沐浴，頻婆娑羅王也去。等到比丘們沐浴完畢，王才沐浴，此時城門已經關閉，頻婆娑羅王只好在城外過夜。"
,fact:"1.時間：不足半個月。2.方式：沐浴。"
,nooff:"1.半個月或半個月以上沐浴一次。2.渡河時沐浴。3.在偏僻的地方。4.意外事故。5.比丘精神失常。"},

{id:"pc58n",stem:"#pc58|戒條",en:" ",pli:" ",zh:"58.(新衣染)難看的顏色",bkn_pc:139
,nd:" #nd_ap;，比丘們和遍行外道遭盜賊強奪，士兵捉到強盜後請比丘們前去認領遭劫的衣物，但比丘們無法辦認自己的衣物。"
,fact:"1.對象：新衣服。2.方式：沒有染上深顏色。"
,nooff:"1.染色後才穿著。2.染色後褪色。3.染色的地方破了。4.不是用染的，而是用深顏色的布補上去。5.用其他的布補上去。6.縫衣服的邊(*)。7.比丘精神失常。"},

{id:"pc59n",stem:"#pc59|戒條",en:" ",pli:" ",zh:"59.與出家眾分享衣服後未經捨出即穿用",bkn_pc:139
,nd:" #nd_ap;，#p_upananda;將衣服分配(*)給同住的比丘後，卻不交給他而繼續使用。"
,fact:"1.對象：比丘﹑比丘尼﹑沙彌﹑沙彌尼。2.方式：分配衣服。3.結果：沒有交給他們而繼續使用。"
,nooff:"1.分配後有給予。2.確定物主會樂意給予而繼續使用。3.比丘精神失常。"},

{id:"pc60n",stem:"#pc60|戒條",en:" ",pli:" ",zh:"60.藏比丘的物品",bkn_pc:141
,nd:" #nd_ap;，#p_sattarasavaggiye;沒有收拾自己的生活用品，#p_chabbaggiya;便將他們的衣服﹑缽藏起來，不還給他們，#p_sattarasavaggiye;因而哭泣。"
,fact:"1.對象：生活用品(*)。2.方式：隱藏。"
,nooff:"1.並非開玩笑，而是在整理的時候將物品收拾到別處。2.當對方隨意放置物品時，先收起來，待勸誡後再還他。3.比丘精神失常。"},

{id:"pc61n",stem:"#pc61|戒條",en:" ",pli:" ",zh:"61.故意殺生",bkn_pc:142
,nd:" #nd_ap;，#p_udayi;因為不喜歡烏鴉，將烏鴉射下來，割斷其頭，並串在一起。"
,fact:"1.對象：動物(*)。2.方式：奪取生。"
,nooff:"1.無意。2.不小心。3.沒有起殺心。4.比丘精神失常。"},

{id:"pc62n",stem:"#pc62|戒條",en:" ",pli:" ",zh:"62.明知而使用有生物的水",bkn_pc:143
,nd:" #nd_ap;，#p_chabbaggiya;知道水中有生物而飲用。"
,fact:"1.對象：有生物的水。2.方式：明知而飲用。"
,nooff:"1.不知道水中有生物。2.飲用沒有生物的水。3.知道喝了不會傷害生物而喝。4.比丘精神失常。"},

{id:"pc63n",stem:"#pc63|戒條",en:" ",pli:" ",zh:"63.擾亂依法處置的案件",bkn_pc:144
,nd:" #nd_ap;，#p_chabbaggiya;知道諍事已經如法評判，又提出訴訟說：「這是不如法的評判，應該再重新羯磨決定。」"
,fact:"1.對象：已經如法評判的諍事(*)。2.方式：明知又提出訴訟。3.動機：擾亂。"
,nooff:"1.對 (1)不如法的評判。(2)評判時只有少數人參予。(3)不按照程序羯磨的羯磨結果重新提出訴訟。2.比丘精神失常。"},

{id:"pc64n",stem:"#pc64|戒條",en:" ",pli:" ",zh:"64.隱藏比丘的重罪",bkn_pc:0
,nd:" #nd_ap;，優陀比丘犯「故意出精」(*)，告訴同住的比丘，請他不要說出去。"
,fact:"1.對象：犯重罪(*)的比丘。2.方式：不舉罪。"
,nooff:"1.如果說了(1)會使僧團產生糾紛。(2)破壞僧團和合。(3)會妨礙生命和梵行，所以不說。2.沒有如法的比丘在而不說。3.用其他方式使別人知道。4.比丘精神失常。"},

{id:"pc65n",stem:"#pc65|戒條",en:" ",pli:" ",zh:"65.授比丘戒給未滿二十歲的人"
,nd:" #nd_kld;，有十七位小孩出家，但不適應僧團生活，天還沒亮時，就吵著要吃東西，並把房間弄得零亂不堪。"
,fact:"1.對象：未滿二十歲的人(*)。2.方式：承認(*)為比丘。"
,nooff:"1.以為對方已滿二十歲而承認為比丘。2.承認已滿二十歲的人為比丘。3.比丘精神失常。"},

{id:"pc66n",stem:"#pc66|戒條",en:" ",pli:" ",zh:"66.與賊隊約定同行",bkn_pc:145
,nd:" #nd_ap;，比丘和一個商隊約定同行，商隊告訴比丘說他們將逃稅，比丘仍然與他們同行，在半路上一起被官兵逮捕。"
,fact:"1.對象：違法的商隊(*)。2.方式：約定結伴同行。"
,nooff:"1.不期而遇。2.盜賊約比丘同行，而不是比丘約盜賊。3.雖然約定同行，但沒有依約前往。4.比丘精神失常。"},

{id:"pc67n",stem:"#pc67|戒條",en:" ",pli:" ",zh:"67.與女人約定同行"
,nd:" #nd_ap;，某比丘在前往舍衛城的途中，遇到一位和丈夫吵架而離家出走的婦人，兩人便結伴同行；婦人的丈夫追上來後，毆打比丘。"
,fact:"1.對象：女人。2.方式：約定結伴同行。"
,nooff:"1.不期而遇。2.女人約比丘同行，而不是比丘約女人。3.雖然約定同行，但沒有依約前往。4.比丘精神失常。"},

{id:"pc68n",stem:"#pc68|戒條",en:" ",pli:" ",zh:"68.主張淫欲不會障礙修行",bkn_pc:146
,nd:" #nd_ap;，阿利德比丘對世尊所教「障道法」(*)產生懷疑，並批評說：「從事這些事，不會障礙修行。」比丘們加以勸說，他仍然固執己見。"
,fact:"1.對象：佛所說的法。2.方式：批評。3.結果：比丘們勸說三次後，仍然固執己見。"
,nooff:"1.其他比丘沒有加以勸說。2.受勸三次內悔改。3.比丘精神失常。"},

{id:"pc69n",stem:"#pc69|戒條",en:" ",pli:" ",zh:"69.中止(與受不共住處罰的比丘)共食",bkn_pc:149
,nd:" #nd_ap;，#p_chabbaggiya;知道阿利德比丘批評佛所說的法﹑不接受僧團的處分(*)，且不捨棄惡見，仍然和他來往，一起誦戒﹑羯磨，一起睡覺。"
,fact:"1.對象：批評佛所說的法﹑不接受僧團處分﹑不放棄成見的比丘。2.方式：明知而和他一起吃飯(*)﹑共住﹑睡覺。"
,nooff:"1.和 (1)無罪，(2)罪已懺除，(3)捨棄成見，的人一起吃飯﹑共住﹑睡覺。2.比丘精神失常。"},

{id:"pc70n",stem:"#pc70|戒條",en:" ",pli:" ",zh:"70.接受被擯除的沙彌",bkn_pc:148
,nd:" #nd_ap;，肯德沙彌對世尊所教「障道法」產生懷疑，並批評說：「從事這些事，不會障礙修行。」比丘們加以勸說，仍然固執己見，世尊便將肯德沙彌驅出僧團。#p_chabbaggiya;明知肯德沙彌已被僧團驅出，仍然安慰﹑照顧他，並與他共食﹑共宿。"
,fact:"1.對象：已被僧團驅擯的沙彌(*)。2.方式：明知而安慰﹑照顧他，並與他共食﹑共宿。"
,nooff:"1.和 (1)沒有被驅擯的沙彌來往。(2)捨棄成見的沙彌來往。2.比丘精神失常。"},

{id:"pc71n",stem:"#pc71|戒條",en:" ",pli:" ",zh:"71.推拖如法的勸告",bkn_pc:149
,nd:" #nd_gst;，#p_channa;行為違反僧團的規定，比丘們規勸他，他反而說，「等到我向有學問的比丘請教後，再遵守這條戒」。"
,fact:"1.時間：行為違法。2.對象：依照學處規勸的比丘。3.方式：不接受規勸。"
,nooff:"1.說：「我必須學習、研究戒律。」2.比丘精神失常。"},

{id:"pc72n",stem:"#pc72|戒條",en:" ",pli:" ",zh:"72.迷惑小小戒",bkn_pc:150,note:true
,nd:" #nd_ap;#p_chabbaggiya;見多數比丘都親近優婆離，向他請教戒律，擔心日後行為會經常受檢舉，便毀謗戒律。"
,fact:"1.對象：學處。2.方式：毀謗。"
,nooff:"1.說：「來，你學經﹑偈頌或論之後，再學律」沒有毀謗戒律的意思。2.比丘精神失常。"},

{id:"pc73n",stem:"#pc73|戒條",en:" ",pli:" ",zh:"73.不專心誦戒",bkn_pc:151
,nd:" #nd_ap;#p_chabbaggiya;行為違法，為了逃避處罰，推說不知道戒經中有這條規定。"
,fact:"1.時間：誦戒經。2.方式：不專心。3.結果：犯戒後推說不知道戒經中有這條規定。"
,nooff:"1.沒有聽到戒律的詳細解釋。2.聽到詳細的解釋二至三次以內。3.比丘精神失常。"},

{id:"pc74n",stem:"#pc74|戒條",en:" ",pli:" ",zh:"74.打比丘",bkn_pc:152
,nd:" #nd_ap;#p_chabbaggiya;因為憤怒不悅而毆打#p_sattarasavaggiye;，使他們哭泣。"
,fact:"1.對象：比丘。2.方式：毆打。3.動機：憤怒不悅。"
,nooff:"1.被困住時，為了逃出來而打擊。2.比丘精神失常。"},

{id:"pc75n",stem:"#pc75|戒條",en:" ",pli:" ",zh:"75.作勢要打比丘",bkn_pc:153
,nd:" #nd_ap;#p_chabbaggiya;因為憤怒不悅而舉手作勢打#p_sattarasavaggiye;，#p_sattarasavaggiye;被嚇哭了。"
,fact:"1.對象：比丘。2.方式：舉手作勢打人。3.動機：憤怒不悅。"
,nooff:"1.被困住時，為了逃出來而舉手作勢打人。2.比丘精神失常。"},

{id:"pc76n",stem:"#pc76|戒條",en:" ",pli:" ",zh:"76.無根據毀謗比丘犯僧殘戒",bkn_pc:154
,nd:" #nd_ap;#p_chabbaggiya;無憑無據地中傷某位比丘犯僧殘戒(*)。"
,fact:"1.對象：比丘。2.方式：(1)自己沒有看見﹑聽見﹑懷疑，卻(2)毀謗某比丘是僧殘戒。"
,nooff:"1.誤以為某比丘真的犯僧殘戒。2.比丘精神失常。"},

{id:"pc77n",stem:"#pc77|戒條",en:" ",pli:" ",zh:"77.故意導致比丘追悔",bkn_pc:155
,nd:" #nd_ap;#p_chabbaggiya;故意告訴#p_sattarasavaggiye;說，「未滿二十歲的人不被承認為比丘，你們都未滿二十歲，所以不被承認為比丘(*)」，使他們心生憂悔。"
,fact:"1.對象：比丘。2.方式：使產生憂悔。"
,nooff:"1.糾正說：「你未滿二十歲不被承認為比丘」﹑「你中午過後吃東西」﹑「你喝酒」﹑「你和女人秘密地坐在一起」，並說：「你要知道自己犯了什麼戒，以後不要再犯。」不是故意使人產生憂悔。2.比丘精神失常。"},

{id:"pc78n",stem:"#pc78|戒條",en:" ",pli:" ",zh:"78.竊聽有諍端的比丘的談話",bkn_pc:156
,nd:" #nd_ap;#p_chabbaggiya;與其他比丘們吵架後，偷聽他們說話(*)。"
,fact:"1.對象：比丘。2.時間：吵架後。3.方式：偷聽他們說話。"
,nooff:"1.聽到別人談話時應該離開，心想：「我不能偷聽」﹑「我必須離去」﹑「我就當作沒聽到(*)」﹑「雖然他們說我的不是，但我不可因此而生氣(*)」。2.比丘精神失常。"},

{id:"pc79n",stem:"#pc79|戒條",en:" ",pli:" ",zh:"79.與欲(*)後批評如法的羯磨",bkn_pc:158
,nd:" #nd_ap;#p_chabbaggiya;因為在縫製衣服而無法參加羯磨，便委託某位比丘代他們投票，但是知道羯磨結果後，又表示不滿。(*)"
,fact:"1.時間：羯磨結束後。2.結果：不滿意羯磨結果。"
,nooff:"1.對 (1)不依照規定舉行，(2)羯磨時只有少數人參予，(3)不值得羯磨表決的羯磨結果，表示不滿。2.比丘精神失常。"},

{id:"pc80n",stem:"#pc80|戒條",en:" ",pli:" ",zh:"80.羯磨時未與欲就離席",bkn_pc:159
,nd:" #nd_ap;#p_chabbaggiya;因為在縫製衣服而無法參加羯磨，便委託某位比丘代他們投票，受委託的比丘不同意僧團的提案，便起座離去。"
,fact:"1.時間：羯磨(*)。2.動機：不同意。3.結果：起座離去。"
,nooff:"1.為了避免 (1)僧團產生糾紛。(2)破壞僧團和合而離去。2.對 (1)不依照規定舉行，(2)羯磨時只有少數人參予，(3)不值得羯磨表決的羯磨提案不同意而離去。3.生病。4.內急。5.因其他意外事件而離去，不是故意妨礙羯磨而離去。6.比丘精神失常。"},

{id:"pc81n",stem:"#pc81|戒條",en:" ",pli:" ",zh:"81.批評如法分配衣服",bkn_pc:159
,nd:" #nd_ap;，#p_dabba;負責分配僧團的坐墊﹑臥具及飲食，但是自己卻穿得很單薄，僧團便把居士供養的一件衣服送給#p_dabba;。#p_chabbaggiya;知道後批評僧團分配東西時循私。"
,fact:"1.時間：分配衣服後。2.對象：和合的僧團。3.方式：批評僧團循私(*)。"
,nooff:"1.對於真的根據貪愛﹑憤怒﹑愚痴﹑怖畏所作的分配，說：「反正財物終將壞滅，這樣作有什麼好處呢？只是導致錯誤而己。」2.比丘精神失常。"},

{id:"pc82n",stem:"#pc82|戒條",en:" ",pli:" ",zh:"82.轉移供養僧團的物品給個人",bkn_pc:160
,nd:" #nd_ap;；舍衛城有一群居士準備了衣服和食物，將要供養僧團，#p_chabbaggiya;強行索去送給某位比丘。(*)"
,fact:"1.對象：明知是供養僧團的物品。2.方式：命人轉送(*)給某位比丘(*)。"
,nooff:"1.勸居士布施到可以使用這些物品、需要這些物品、帶來大利益及心情平靜的地方。2.比丘精神失常。"},

{id:"pc83n",stem:"#pc83|戒條",en:" ",pli:" ",zh:"83.未經邀請越過國王寢宮的門檻"
,nd:" #nd_ap;，阿難尊者進宮為波斯匿王的宮女說法，某日進入王的寢室時，王和王后同在床上，王后急忙起床，衣服不慎掉落。"
,fact:"1.地點：房間。2.時間：剎帝王族的灌頂國王及王后尚未離開。3.方式：未經通告而進入國王寢宮的門檻。"
,nooff:"1.經通告後進入王的寢室。2.不是剎帝王族的灌頂國王。3.王已經離開寢室。4.王后已離開寢室。5.王和王后均已離開寢室。6.地點不是寢室。7.比丘精神失常。"},

{id:"pc84n",stem:"#pc84|戒條",en:" ",pli:" ",zh:"84.撿拾住處外的寶物",bkn_pc:161
,nd:" #nd_ap;，某位比丘在阿致羅伐底河沐浴時，撿到五百元，婆羅門失主前去討回，因為想省卻酬謝金，便說袋中本來有一千元。"
,fact:"1.地點：除了寺院或房間外。2.對象：珠寶(*)或認為是珠寶的物品(*)。3.方式：自己或命人撿拾。"
,nooff:"1.在寺院或房間撿到珠寶或認為是珠寶的物品後，妥為保存(*)，心想：「物主將會  來拿走」。2.認為物主會樂意給予，將認為是珠寶的物品拿走。3.暫時保管。4.比丘精神失常。"},

{id:"pc85n",stem:"#pc85|戒條",en:" ",pli:" ",zh:"85.非時未告共住比丘而入聚落"
,nd:" #nd_ap;，#p_chabbaggiya;中午過後到村落去，高談闊論，受居士批評。"
,fact:"1.時間：中午過後。2.地點：村落。3.方式：沒有告知在自己身邊的比丘而進入。"
,nooff:"1.有非常緊急的事要辦，沒有告訴其他比丘便進去村落。2.沒有其他比丘在場。3.在半路上，無法告知其他比丘。4.到 (1)尼院 (2)外道住處 (3)供養食物的居士的家中。5.返回住處。6.所走的道會經過村落。7.意外事故。8.比丘精神失常。"},

{id:"pc86n",stem:"#pc86|戒條",en:" ",pli:" ",zh:"86.叫人以骨、象牙、獸角制作針盒",bkn_pc:162
,nd:" #nd_ng;，一位象牙匠自願供養比丘們針筒，不料許多比丘紛紛前往索取，象牙匠因此而生活困難。"
,fact:"1.對象：骨頭﹑象牙﹑獸角製的針筒。2.方式：命人製作。"
,nooff:"1.製造犍槌﹑打火器﹑鈕扣﹑藥箱﹑藥勺﹑小斧頭的柄﹑清潔用具的柄(*)。2.比丘精神失常。"},

{id:"pc87n",stem:"#pc87|戒條",en:" ",pli:" ",zh:"87.床或長板凳的腳過長",bkn_pc:163
,nd:" #nd_ap;巡行房舍，看見#p_upananda;睡在高床上。"
,fact:"1.對象：椅子﹑床。2.方式：製作。3.結果：腳長超過八佛指（不包括下面裝橫木的部分）。"
,nooff:"1.按照規定的尺寸製作。2.比規定的尺寸還短。3.得到超過規定尺寸的椅子後，將過長部分切除。4.比丘精神失常。"},

{id:"pc88n",stem:"#pc88|戒條",en:" ",pli:" ",zh:"88.在床或椅長板凳上鋪棉花",bkn_pc:164
,nd:" #nd_ap;#p_chabbaggiya;在床上和椅子上鋪棉花，居士們拜訪時看見而批評。"
,fact:"1.對象：椅子﹑床。2.方式：鋪棉花。"
,nooff:"1.縫製衣服的鈕扣﹑腰帶﹑肩紐，及製作缽袋﹑濾水囊﹑枕頭2時，使用棉花。2.用鋪椅子或床的棉花作鈕扣等合規定的物品。3.比丘精神失常。"},

{id:"pc89n",stem:"#pc89|戒條",en:" ",pli:" ",zh:"89.坐墊太大"
,nd:" #nd_ap;#p_chabbaggiya;製作墊布時，因為做得很大，披掛在床上﹑椅子上。(*)"

,fact:"1.對象：墊布(*)。2.方式：製作。3.結果：超過「長二佛指距，寬一個半佛指距，邊緣一佛指距」的規定。"
,nooff:"1.按照規定的尺寸製作。2.比規定的尺寸還小。3.得到超過規定尺寸的墊布後，將過長部分剪掉。4.做傘蓋﹑地墊﹑帷幕﹑椅墊﹑蒲團。5.比丘精神失常。"},

{id:"pc90n",stem:"#pc90|戒條",en:" ",pli:" ",zh:"90.覆瘡衣太大",bkn_pc:165
,nd:" #nd_ap;#p_chabbaggiya;穿覆瘡衣時，因為做得很大，走路時必須拉起衣襟。"
,fact:"1.對象：覆瘡衣(*)。2.方式：製作。3.結果：超過「長四佛指距，寬二佛指距」的規定。"
,nooff:"1.按照規定的尺寸製作。2.比規定的尺寸還小。3.得到超過規定尺寸的覆瘡衣後，將過長部分剪掉。4.做傘蓋﹑地墊﹑帷幕﹑椅墊﹑蒲團。5.比丘精神失常。"},

{id:"pc91n",stem:"#pc91|戒條",en:" ",pli:" ",zh:"91.雨衣太大"
,nd:" #nd_ap;#p_chabbaggiya;穿雨浴衣(*)時，因為做得很大，走路時必須拉起衣襟。"
,fact:"1.對象：雨浴衣。2.方式：製作。3.結果：超過「長六佛指距，寬二個半佛指距」的規定。"
,nooff:"1.按照規定的尺寸製作。2.比規定的尺寸還小。3.得到超過規定尺寸的雨浴衣後，將過長部分剪掉。4.做傘蓋﹑地墊﹑帷幕﹑椅墊﹑蒲團。5.比丘精神失常。"},

{id:"pc92n",stem:"#pc92|戒條",en:" ",pli:" ",zh:"92.衣服太大",bkn_pc:166
,nd:" #nd_ap;阿難尊者的長相端正，又穿著和佛相同尺寸的衣服，上座比丘遠遠見到阿難尊者，以為是佛陀而起立致敬。"
,fact:"1.對象：衣服。2.方式：製作。3.結果：和佛的衣服尺寸相同或比佛的衣服大。"
,nooff:"1.比佛的衣服尺寸小。2.得到超過規定尺寸的衣服後，將過長部分剪掉。3.做傘蓋﹑地墊﹑帷幕﹑椅墊﹑蒲團。4.比丘精神失常。"},

{id:"4patidesaniya_n",zh:"四應悔過",en:" ",has:"#pd1n#pd2n#pd3n#pd4n",pli:"Pāṭidesanīyā"},

{id:"pd1n",stem:"#pd1|戒條",en:" ",pli:" ",zh:"1.親自接受非親戚比丘尼的食物"
,nd:" #nd_ap;有一位比丘尼從舍衛城乞食歸來，見到比丘便將食物供養他，自己卻沒有進食，如此一連三天都是同樣的情況。"
,fact:"1.對象：沒有親戚關係﹑進城乞食的比丘尼。2.方式：親手接受她的飯﹑菜來吃。"
,nooff:"1.對象是：(1)有親戚關係的比丘尼。(2)式叉摩那。(3)沙彌尼。2.比丘尼將食物放在：(1)比丘附近(*)。(2)寺院。(3)尼院。(4)外道住處。3.返回住處。4.在村莊外給予。5.當比丘因為某些原因，必須食用非時藥﹑七日藥﹑盡形壽藥時。6.比丘精神失常。"},

{id:"pd2n",stem:"#pd2|戒條",en:" ",pli:" ",zh:"2.不斥離「指示居士供養食物」的比丘尼"
,nd:" #nd_kld;，居士供養比丘食物，#p_chabbaggiya;尼在一旁指揮居士說：「這裡放菜！這裡放飯！」於是#p_chabbaggiya;吃飽，而其他比丘沒有吃飽。"
,fact:"1.時間：在居士家用餐。2.對象：指示居士分配食物的比丘尼。3.方式：沒有予以斥責(*)。"
,nooff:"1.比丘尼託居士送自己的食物給比丘。2.比丘尼送食物給居士，但沒有指示他們要給哪一位比丘。3.比丘尼提醒居士，尚未給某位比丘食物。4.當居士沒有給某位比丘食物時，提醒他給予。5.提醒居士給予每一位比丘食物。6.比丘精神失常。"},

{id:"pd3n",stem:"#pd3|戒條",en:" ",pli:" ",zh:"3.接受貧困的「有學聖者居士」的食物"
,editornote:"此處有誤，學家不一定是有學聖者"
,nd:" #nd_ap;，城中有一對夫婦信樂佛法，窮盡家產來布施僧眾。他們在上午準備的飯菜大多供養了比丘，因此時常沒有吃飯。"
,fact:"1.時間：無病﹑未受邀請。2.對象：公認為有學養的居士。3.方式：直接接受其飯﹑菜來吃。"
,nooff:"1.受邀請或生病時。2.吃受邀請或生病的人剩下的食物。3.當他們準備了食物供養其他比丘時。4.居士自動供養食物(*)。5.五種特別的供養：(1)固定的供養。(2)以餐券領取食物的供養。(3)每月十六日的月半供養。(4)每月一﹑八﹑十五﹑二十三日的齋戒日供養。(5)每月一﹑十六日的月初供養。6.當比丘因為某些原因，必須食用非時藥﹑七日藥﹑盡形壽藥時。7.比丘精神失常。"},

{id:"pd4n",stem:"#pd4|戒條",en:" ",pli:" ",zh:"4.在危險的森林接受食物"
,nd:" #nd_ng;，沙迦的僕人叛離，他知道沙迦的妻子將前往森林供養比丘食物，便在半路埋伏，襲擊沙迦的妻子。"
,fact:"1.地點：森林中危險﹑恐怖的地方。2.時間：沒有事先警告居士。3.對象：居士。4.方式：親手接受其硬、軟食來吃。"
,nooff:"1.已事先警告或生病時。2.吃已事先警告居士或生病的比丘剩下的食物。3.在會發生危險﹑恐怖的森林外接受食物後，帶回寺院食用(*)。4.吃長在寺院中的植物(*)。5.當比丘因為某些原因，必須食用非時藥﹑七日藥﹑盡形壽藥時。6.比丘精神失常。"},

{id:"75sekhiya_n",zh:"七十五應學法",en:" ",pli:"sekhiyā",has:"#sk_g1n#sk_g2n#sk_g3n#sk_g4n#sk_g5n#sk_g6n#sk_g7n"},

{id:"sk_g1n",zh:"sk1-10",en:" ",pli:" ",has:"#sk1n#sk2n#sk3n#sk4n#sk5n#sk6n#sk7n#sk8n#sk9n#sk10n"},
{id:"sk_g2n",zh:"sk11-20",en:" ",pli:" ",has:"#sk11n#sk12n#sk13n#sk14n#sk15n#sk16n#sk17n#sk18n#sk19n#sk20n"},
{id:"sk_g3n",zh:"sk21-30",en:" ",pli:" ",has:"#sk21n#sk22n#sk23n#sk24n#sk25n#sk26n#sk27n#sk28n#sk29n#sk30n"},
{id:"sk_g4n",zh:"sk31-40",en:" ",pli:" ",has:"#sk31n#sk32n#sk33n#sk34n#sk35n#sk36n#sk37n#sk38n#sk39n#sk40n"},
{id:"sk_g5n",zh:"sk41-50",en:" ",pli:" ",has:"#sk41n#sk42n#sk43n#sk44n#sk45n#sk46n#sk47n#sk48n#sk49n#sk50n"},
{id:"sk_g6n",zh:"sk51-60",en:" ",pli:" ",has:"#sk51n#sk52n#sk53n#sk54n#sk55n#sk56n#sk57n#sk58n#sk59n#sk60n"},
{id:"sk_g7n",zh:"sk61-75",en:" ",pli:" ",has:"#sk61n#sk62n#sk63n#sk64n#sk65n#sk66n#sk67n#sk68n#sk69n#sk70n#sk71n#sk72n#sk73n#sk74n#sk75n"},


{id:"sk_nooff",zh:"五條件",en:"5 reasons",pli:" ",def:"1.無意。2.不小心。3.生病。4.意外事件。5.比丘精神失常。"},
{id:"sk1n",stem:"#sk1|戒條",en:" ",pli:" ",zh:"1.圓整地穿內裙"
,nd:" #nd_ap;，#p_chabbaggiya;穿裙子時前後下垂，受居士批評。"
,fact:"1.對象：裙子。2.方式：不包覆全身。"
,nooff:"#sk_nooff"},

{id:"sk2n",stem:"#sk2|戒條",en:" ",pli:" ",zh:"2.圓整地穿上衣"
,nd:" #nd_ap;，#p_chabbaggiya;穿著上衣時前後下垂，受居士批評。"
,fact:"1.對象：上衣。2.方式：不包覆全身。"
,nooff:"#sk_nooff"},

{id:"sk3n",stem:"#sk3|戒條",en:" ",pli:" ",zh:"3.整齊包好衣服走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時，沒有包覆好衣服，身體露出來，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：衣著不包覆整齊。"
,nooff:"#sk_nooff"},

{id:"sk4n",stem:"#sk4|戒條",en:" ",pli:" ",zh:"4.整齊包好衣服坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時，沒有穿好衣服，身體露出來，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：衣著不整齊。"
,nooff:"#sk_nooff"},

{id:"sk5n",stem:"#sk5|戒條",en:" ",pli:" ",zh:"5.守護威儀(*)走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;搖擺手足地前往居士家，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：威儀不端正。"
,nooff:"#sk_nooff"},

{id:"sk6n",stem:"#sk6|戒條",en:" ",pli:" ",zh:"6.守護威儀坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時，搖擺手足，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：威儀不端正。"
,nooff:"#sk_nooff"},

{id:"sk7n",stem:"#sk7|戒條",en:" ",pli:" ",zh:"7.垂目而視走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時左右顧視，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：沒有垂目而視(*)。"
,nooff:"#sk_nooff"},

{id:"sk8n",stem:"#sk8|戒條",en:" ",pli:" ",zh:"8.垂目而視坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時，左右顧視，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：沒有垂目而視。"
,nooff:"#sk_nooff"},

{id:"sk9n",stem:"#sk9|戒條",en:" ",pli:" ",zh:"9.不拉高衣服走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時撩起衣服，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：拉高衣服。"
,nooff:"#sk_nooff"},

{id:"sk10n",stem:"#sk10|戒條",en:" ",pli:" ",zh:"10.不拉高衣服坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時，拉高衣服，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：拉高衣服。"
,nooff:" #sk_nooff; 5.入雨安居(*)"},

{id:"sk11n",stem:"#sk11|戒條",en:" ",pli:" ",zh:"11.不大笑走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時大笑，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：大笑。"
,nooff:" #sk_nooff; 5.發生有趣的事情時微笑。"},

{id:"sk12n",stem:"#sk12|戒條",en:" ",pli:" ",zh:"12.不大笑坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時，大笑，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：大笑。"
,nooff:" #sk_nooff; 5.發生有趣的事情時微笑"},

{id:"sk13n",stem:"#sk13|戒條",en:" ",pli:" ",zh:"13.前往住宅區時只小聲談話"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時高聲交談，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：高聲交談。"
,nooff:"#sk_nooff"},

{id:"sk14n",stem:"#sk14|戒條",en:" ",pli:" ",zh:"14.坐在住宅區時只小聲談話"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時，高聲交談，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：高聲交談。"
,nooff:"#sk_nooff"},

{id:"sk15n",stem:"#sk15|戒條",en:" ",pli:" ",zh:"15.不晃動身體走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時昂首闊步走路，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：晃動身體。"
,nooff:"#sk_nooff"},

{id:"sk16n",stem:"#sk16|戒條",en:" ",pli:" ",zh:"16.不晃動身體坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時，昂首闊步走路，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：晃動身體。"
,nooff:" #sk_nooff; 5.入雨安居。"},

{id:"sk17n",stem:"#sk17|戒條",en:" ",pli:" ",zh:"17.不揮擺手臂走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時揮動手臂，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：揮動手臂。"
,nooff:"#sk_nooff"},

{id:"sk18n",stem:"#sk18|戒條",en:" ",pli:" ",zh:"18.不揮擺手臂坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時揮動手臂，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：揮動手臂。"
,nooff:" #sk_nooff; 5.入雨安居。"},

{id:"sk19n",stem:"#sk19|戒條",en:" ",pli:" ",zh:"19.不搖頭晃腦走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時搖頭晃腦，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：搖頭晃腦。"
,nooff:"#sk_nooff"},

{id:"sk20n",stem:"#sk20|戒條",en:" ",pli:" ",zh:"20.不搖頭晃腦坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時搖頭晃腦，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：搖頭晃腦。"
,nooff:" #sk_nooff; 5.入雨安居。"},

{id:"sk21n",stem:"#sk21|戒條",en:" ",pli:" ",zh:"21.不扠腰走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時扠腰，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：扠腰。"
,nooff:"#sk_nooff"},

{id:"sk22n",stem:"#sk22|戒條",en:" ",pli:" ",zh:"22.不扠腰坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時，扠腰，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：扠腰。"
,nooff:" #sk_nooff; 5.入雨安居"},

{id:"sk23n",stem:"#sk23|戒條",en:" ",pli:" ",zh:"23.不包著頭走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時包頭巾(*)，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：蓋頭巾。"
,nooff:"#sk_nooff"},

{id:"sk24n",stem:"#sk24|戒條",en:" ",pli:" ",zh:"24.不包著頭坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;坐在居士家時蓋頭巾，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：蓋頭巾。"
,nooff:" #sk_nooff; 5.入雨安居"},

{id:"sk25n",stem:"#sk25|戒條",en:" ",pli:" ",zh:"25.不以腳尖或腳腫走到住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時蹲踞，受居士批評。"
,fact:"1.時間：前往居士家。2.方式：蹲踞。"
,nooff:"#sk_nooff"},

{id:"sk26n",stem:"#sk26|戒條",en:" ",pli:" ",zh:"26.不抱住膝蓋坐在住宅區"
,nd:" #nd_ap;，#p_chabbaggiya;前往居士家時垂靠在椅子上，受居士批評。"
,fact:"1.時間：坐在居士家。2.方式：斜靠在椅子上。"
,nooff:" #sk_nooff; 5.入雨安居"},

{id:"sk27n",stem:"#sk27|戒條",en:" ",pli:" ",zh:"27.心存感激接受食物"
,nd:" #nd_ap;，#p_chabbaggiya;受食時不專心，好像不想接受一樣，受居士批評。"
,fact:"1.時間：接受食物。2.方式：不專心。"
,nooff:"#sk_nooff"},

{id:"sk28n",stem:"#sk28|戒條",en:" ",pli:" ",zh:"28.注視缽接受食物"
,nd:" #nd_ap;，#p_chabbaggiya;受食時左顧右盼，以致於不知道食物快要溢出缽外。"
,fact:"1.時間：接受食物。2.方式：左顧右盼。"
,nooff:"#sk_nooff"},

{id:"sk29n",stem:"#sk29|戒條",en:" ",pli:" ",zh:"29.接受成比例的飯羹"
,nd:" #nd_ap;，#p_chabbaggiya;接受過多的羹，受居士批評。"
,fact:"1.時間：接受食物。2.對象：羹和飯。3.方式：不等量。"
,nooff:"  #sk_nooff; 4.豆羹以外的其他羹。5.向親戚取用。6.居士主動邀請。7.替別人拿。8.用自己的物品交換。"},

{id:"sk30n",stem:"#sk30|戒條",en:" ",pli:" ",zh:"30.接受食物只齊缽緣"
,nd:" #nd_ap;，#p_chabbaggiya;接受過多的食物而溢出缽外，受居士批評。"
,fact:"1.時間：接受食物。2.對象：食物。3.方式：溢出缽外。"
,nooff:"#sk_nooff"},

{id:"sk31n",stem:"#sk31|戒條",en:" ",pli:" ",zh:"31.心存感激用餐"
,nd:" #nd_ap;，#p_chabbaggiya;食用食物時不專心，好像不想吃一樣，受居士批評。"
,fact:"1.時間：用餐。2.方式：不恭敬。"
,nooff:"#sk_nooff"},

{id:"sk32n",stem:"#sk32|戒條",en:" ",pli:" ",zh:"32.注視缽用餐"
,nd:" #nd_ap;，#p_chabbaggiya;享用食物時左顧右盼，以致於不知道食物快要溢出缽外。"
,fact:"1.時間：用餐。2.方式：左顧右盼。"
,nooff:"#sk_nooff"},

{id:"sk33n",stem:"#sk33|戒條",en:" ",pli:" ",zh:"33.順序地用餐"
,nd:" #nd_ap;，#p_chabbaggiya;享用食物時到處走動，受居士批評。"
,fact:"1.時間：用餐。2.方式：到處走動(*)。"
,nooff:"  #sk_nooff; 4.給予別人食物。5.將食物撥到另一個容器時。6.特別的食物(*)。"},

{id:"sk34n",stem:"#sk34|戒條",en:" ",pli:" ",zh:"34.吃成比例的飯菜"
,nd:" #nd_ap;，#p_chabbaggiya;享用食物時，食用過多的羹，受居士批評。"
,fact:"1.時間：用餐。2.對象：羹和飯。3.方式：不等量。"
,nooff:"  #sk_nooff; 4.豆羹以外的其他羹。5.向親戚取用。6.居士主動邀請。7.替別人拿。8.用自己的財物交換。 "},

{id:"sk35n",stem:"#sk35|戒條",en:" ",pli:" ",zh:"35.不從頂端揉捏食物而吃"
,nd:" #nd_ap;，#p_chabbaggiya;享用食物時，由頂端揉捏，受居士批評。"
,fact:"1.時間：用餐。2.對象：食物。3.方式：由頂端揉捏。"
,nooff:"  #sk_nooff; 4.將剩下的食物集中揉捏而吃。"},

{id:"sk36n",stem:"#sk36|戒條",en:" ",pli:" ",zh:"36.不為求更多菜而以.飯蓋住菜"
,nd:" #nd_ap;，#p_chabbaggiya;為了獲得更多的羹或佐料，用飯覆蓋起來，受居士批評。"
,fact:"1.時間：用餐。2.動機：為了獲得更多的羹或佐料。3.方式：用飯覆蓋起來。"
,nooff:" 1.無意。2.不小心。3.居士覆蓋的。4.不為了獲得更多的羹或佐料而用飯覆蓋。5.意外事件。6.比丘精神失常。"},


{id:"sk37n",stem:"#sk37|戒條",en:" ",pli:" ",zh:"37.無病時不為自己要求飯菜"
,nd:" #nd_ap;，#p_chabbaggiya;無病而為自己乞求羹﹑飯來吃，受居士批評。"
,fact:"1.時間：無病。2.動機：自己想吃的羹或飯。3.方式：乞求。"
,nooff:" #sk_nooff; 4.向親戚取用。5.居士主動邀請。6.替別人拿。7.用自己的財物交換。"},

{id:"sk38n",stem:"#sk38|戒條",en:" ",pli:" ",zh:"38.不心存不滿注意他人的缽"
,nd:" #nd_ap;，#p_chabbaggiya;存心吹毛求疵而注視別人的缽，受居士批評。"
,fact:"1.時間：接受食物。2.方式：注視別人的缽。"
,nooff:" 1.無意。2.不小心。3.注視別人的缽想：「我要把食物給他」「我要請人給他食物」。4.沒有吹毛求疵的念頭(*)。5.意外事件。6.比丘精神失常。"},

{id:"sk39n",stem:"#sk39|戒條",en:" ",pli:" ",zh:"39.不做過大的飯糰"
,nd:" #nd_ap;，#p_chabbaggiya;作過大的飯團，受居士批評。"
,fact:"1.時間：用餐。2.方式：做過大的飯團。"
,nooff:"  #sk_nooff; 4.硬的食物。5.水果。6.特別的食物。9.第一個犯的人。"},

{id:"sk40n",stem:"#sk40|戒條",en:" ",pli:" ",zh:"40.要做圓飯糰"
,nd:" #nd_ap;，#p_chabbaggiya;作過大的飯團，受居士批評。"
,fact:"1.時間：用餐。2.方式：做過大的飯團。"
,nooff:"  #sk_nooff; 4.硬的食物。5.水果。6.特別的食物。"},

{id:"sk41n",stem:"#sk41|戒條",en:" ",pli:" ",zh:"41.不張口待食"
,nd:" #nd_ap;，#p_chabbaggiya;作長的團食，受居士批評。"
,fact:"1.時間：用餐。2.對象：飯團。3.方式：不做成圓形。"
,nooff:"#sk_nooff"},

{id:"sk42n",stem:"#sk42|戒條",en:" ",pli:" ",zh:"42.用餐時不將手塞入口中"
,nd:" #nd_ap;，#p_chabbaggiya;當飯團未近口邊時，就張口待食，受居士批評。"
,fact:"1.時間：食物未送近口邊。2.方式：先張開口。"
,nooff:"#sk_nooff"},

{id:"sk43n",stem:"#sk43|戒條",en:" ",pli:" ",zh:"43.不口含飯糰說話"
,nd:" #nd_ap;，#p_chabbaggiya;享用食物時，將手塞入口中，受居士批評。"
,fact:"1.時間：用餐。2.方式：將手塞入口中。"
,nooff:"#sk_nooff"},

{id:"sk44n",stem:"#sk44|戒條",en:" ",pli:" ",zh:"44.不用投擲的方式送食入口"
,nd:" #nd_ap;，#p_chabbaggiya;口含飯團說話，受居士批評。"
,fact:"1.時間：口含飯團。2.方式：說話。"
,nooff:"  #sk_nooff; 4.硬的食物。5.水果。6.特別的食物。"},

{id:"sk45n",stem:"#sk45|戒條",en:" ",pli:" ",zh:"45.不咬斷飯糰來吃"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時，將食物擲入口中，受居士批評。"
,fact:"1.時間：用餐。2.方式：將食物擲入口中。"
,nooff:"  #sk_nooff; 4.硬的食物。5.水果。6.特別的食物。"},

{id:"sk46n",stem:"#sk46|戒條",en:" ",pli:" ",zh:"46.不大口吃東西"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時，將飯團咬成兩半，受居士批評。"
,fact:"1.時間：用餐。2.方式：將飯團咬成兩半。"
,nooff:"  #sk_nooff; 4.水果。"},

{id:"sk47n",stem:"#sk47|戒條",en:" ",pli:" ",zh:"47.用餐時不甩手"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時，狼吞虎嚥，受居士批評。"
,fact:"1.時間：用餐。2.方式：大口吃。"
,nooff:"1.無意。2.不小心。3.生病。4.撣灰塵。5.意外事件。6.比丘精神失常。"},

{id:"sk48n",stem:"#sk48|戒條",en:" ",pli:" ",zh:"48.用餐時不散落飯粒"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時甩手，受居士批評。"
,fact:"1.時間：用餐。2.方式：甩手。"
,nooff:"  #sk_nooff; 4.撣灰塵時掉落飯粒。"},

{id:"sk49n",stem:"#sk49|戒條",en:" ",pli:" ",zh:"49.用餐時不吐舌"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時散落飯粒，受居士批評。"
,fact:"1.時間：用餐。2.方式：散落飯粒。"
,nooff:"#sk_nooff"},

{id:"sk50n",stem:"#sk50|戒條",en:" ",pli:" ",zh:"50.用餐時不咀嚼出聲"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西吐舌，受居士批評。"
,fact:"1.時間：用餐。2.方式：吐舌。"
,nooff:"#sk_nooff"},

{id:"sk51n",stem:"#sk51|戒條",en:" ",pli:" ",zh:"51.用餐時吸食出聲"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時喳喳出聲，受居士批評。"
,fact:"1.時間：用餐。2.方式：喳喳出聲。"
,nooff:"#sk_nooff"},

{id:"sk52n",stem:"#sk52|戒條",en:" ",pli:" ",zh:"52.用餐時不舔手"
,nd:" #nd_gst;，一位婆羅門供養僧眾牛奶，比丘喝牛奶時嘶嘶出聲，某比丘開玩笑說：「僧眾因為太冷而發抖」。"
,fact:"1.時間：用餐。2.方式：嘶嘶出聲。"
,nooff:"#sk_nooff"},

{id:"sk53n",stem:"#sk53|戒條",en:" ",pli:" ",zh:"53.用餐時不舔缽"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時舔手，受居士批評。"
,fact:"1.時間：用餐。2.方式：舔手。"
,nooff:"  #sk_nooff; 4.將少量的食物集中在一邊舔起來。"},

{id:"sk54n",stem:"#sk54|戒條",en:" ",pli:" ",zh:"54.用餐時不舔嘴唇"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時舔缽，受居士批評。"
,fact:"1.時間：用餐。2.方式：舔缽。"
,nooff:"#sk_nooff"},

{id:"sk55n",stem:"#sk55|戒條",en:" ",pli:" ",zh:"55.不用拿過食物的手拿飲水瓶"
,nd:" #nd_ap;，#p_chabbaggiya;吃東西時舔嘴唇，受居士批評。"
,fact:"1.時間：用餐。2.方式：舔嘴。"
,nooff:"  #sk_nooff; 4.接過杯子後去洗手。"},

{id:"sk56n",stem:"#sk56|戒條",en:" ",pli:" ",zh:"56.不將合著飯粒的洗缽水倒在住宅區"
,nd:" #nd_deer;，比丘們吃過飯後沒有洗手，便直接拿飲用水瓶，受居士批評。"
,fact:"1.時間：拿過食物。2.方式：沒有洗手而直接拿杯子。"
,nooff:"  #sk_nooff; 4.先將飯粒撈出後(*)才倒掉洗缽水。"},

{id:"sk57n",stem:"#sk57|戒條",en:" ",pli:" ",zh:"57.不對無病而拿傘的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對拿遮陽傘的人說法。"
,fact:"1.對象：無病而拿遮陽傘的人。2.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk58n",stem:"#sk58|戒條",en:" ",pli:" ",zh:"58.不對無病而拿拐杖的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對拿拐杖的人(*)說法。"
,fact:"1.對象：無病而拿拐杖的人。2.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk59n",stem:"#sk59|戒條",en:" ",pli:" ",zh:"59.不對無病而拿刀的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對拿刀的人說法。"
,fact:"1.對象：無病而拿刀的人。2.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk60n",stem:"#sk60|戒條",en:" ",pli:" ",zh:"60.不對無病而拿武器的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對拿武器的人說法。"
,fact:"1.對象：無病而拿武器的人。2.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk61n",stem:"#sk61|戒條",en:" ",pli:" ",zh:"61.不對無病而穿涼鞋的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對穿拖鞋的人說法。"
,fact:"1.對象：無病而穿拖鞋的人。2.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk62n",stem:"#sk62|戒條",en:" ",pli:" ",zh:"62.不對無病而穿鞋子的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對穿涼鞋的人說法。"
,fact:"1.對象：無病而穿涼鞋的人。2.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk63n",stem:"#sk63|戒條",en:" ",pli:" ",zh:"63.不對無病而坐在車上的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對坐在車上的人說法。"
,fact:"1.對象：無病而坐在車上的人。2.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk64n",stem:"#sk64|戒條",en:" ",pli:" ",zh:"64.不對無病而躺在床上的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對躺在床上的人說法。"
,fact:"1.對象：無病而躺在床上的人。2.方式：說法。"
,nooff:"#sk_nooff"},


{id:"sk65n",stem:"#sk65|戒條",en:" ",pli:" ",zh:"65.不對無病而抱住膝蓋坐著的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對斜靠在椅子上的人說法。"
,fact:"1.對象：無病而斜靠在椅子上的人。2.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk66n",stem:"#sk66|戒條",en:" ",pli:" ",zh:"66.不對無病而綁頭巾的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對包頭巾的人說法。"
,fact:"1.對象：無病而包頭巾的人。2.方式：說法。"
,nooff:" #sk_nooff; 4.請他取下頭巾後才說法。"},

{id:"sk67n",stem:"#sk67|戒條",en:" ",pli:" ",zh:"67.不對無病而包住頭的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;對蓋頭巾的人說法。"
,fact:"1.對象：無病而蓋頭巾的人。2.方式：說法。"
,nooff:" #sk_nooff; 4.請他取下頭巾後才說法。"},

{id:"sk68n",stem:"#sk68|戒條",en:" ",pli:" ",zh:"68.坐在地上不對無而坐在位子的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;坐在地上，對坐在椅子上的人說法。"
,fact:"1.時間：坐在地上。2.對象：無病而坐在椅子的人。3.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk69n",stem:"#sk69|戒條",en:" ",pli:" ",zh:"69.坐在低處不對無病而坐在高處的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;坐在低處，對坐在高處的人說法。"
,fact:"1.時間：坐在低處。2.對象：無病而坐在高處的人。3.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk70n",stem:"#sk70|戒條",en:" ",pli:" ",zh:"70.站著不對坐著的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;站著對坐在坐著的人說法。"
,fact:"1.時間：站著。2.對象：無病而坐著的人。3.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk71n",stem:"#sk71|戒條",en:" ",pli:" ",zh:"71.站在後面不對無病而站在前面的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;站在後面，對站在前面的人說法。"
,fact:"1.時間：站在後面。2.對象：無病而站在前面的人。3.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk72n",stem:"#sk72|戒條",en:" ",pli:" ",zh:"72.走在路邊不對無病而走在路中間的人說法"
,nd:" #nd_ap;，#p_chabbaggiya;走在路邊，對走在路中間的人說法。"
,fact:"1.時間：走在路邊。2.對象：無病而走在路中間的人。3.方式：說法。"
,nooff:"#sk_nooff"},

{id:"sk73n",stem:"#sk73|戒條",en:" ",pli:" ",zh:"73.無病時不站著大小便"
,nd:" #nd_ap;，#p_chabbaggiya;站著大小便。"
,fact:"1.時間：無病。2.方式：站著大小便。"
,nooff:"#sk_nooff"},

{id:"sk74n",stem:"#sk74|戒條",en:" ",pli:" ",zh:"74.無病時不在農作物上大小便、吐痰"
,nd:" #nd_ap;，#p_chabbaggiya;在農作物上大小便﹑吐唾。"
,fact:"1.時間：無病。2.對象：農作物。3.方式：大小便﹑吐唾。"
,nooff:" #sk_nooff; 4.在沒有水的地方大小便或吐痰時，流到有水的地方。"},

{id:"sk75n",stem:"#sk75|戒條",en:" ",pli:" ",zh:"75.無病時不在水上大小便、吐痰"
,nd:" #nd_ap;，#p_chabbaggiya;在水上大小便﹑吐唾。"
,fact:"1.時間：無病。2.對象：水。3.方式：大小便﹑吐唾。"
,nooff:" #sk_nooff; 4.在沒有水的地方大小便或吐痰時，流到有水的地方"},

{id:"adhikarana_n",zh:"7解決案件的規則",en:" ",pli:"Adhikaraṇa samathā",has:"#ak1n#ak2n#ak3n#ak4n#ak5n#ak6n#ak7n"},
{id:"ak1n",stem:"#ak1|戒條",en:" ",pli:" ",zh:"1.當面法則"
,nd:"羯磨時，#p_chabbaggiya;檢舉沒有列席的比丘。"
,def:"不得在羯磨時檢舉未出席的比丘。"},

{id:"ak2n",stem:"#ak2|戒條",en:" ",pli:" ",zh:"2.憶念法則"
,nd:"慈、地比丘對#p_dabba;心生嫌隙，唆使比丘尼控告#p_dabba;曾與她行不淨行。"
,def:"由被告比丘向大眾請求使用「記憶法則」，向僧眾表白自己是無罪的。"
,attr:"1.比丘清淨無罪。2.受毀謗。3.主動向僧團請求。4.僧團答應。5.僧眾一致相信比丘所回憶的內容。"},

{id:"ak3n",stem:"#ak3|戒條",en:" ",pli:" ",zh:"3.不再痴狂的法則"
,nd:"加伽比丘在精神錯亂時，行為觸犯戒律，但是等到他神智清醒後，卻不記得曾犯的過錯。"
,def:"由被告比丘在大眾前說明自己當時精神失常，請求僧團施行「無過法則」。"
,attr:"比丘在犯錯的當時︰1.沒意識。2.有意識，但猶如在夢中。3.已發狂。"},


{id:"ak4n",stem:"#ak4|戒條",en:" ",pli:" ",zh:"4.自白"
,nd:"被告的比丘還沒有說出自己所犯的罪前，#p_chabbaggiya;便將之定罪。"
,def:"被告比丘受呵責時，據實說出自己所犯的罪。"
,attr:"1.被告比丘據實陳述。2.僧團確實定罪。"},

{id:"ak5n",stem:"#ak5|戒條",en:" ",pli:" ",zh:"5.服從多數"
,nd:"僧團中的比丘意見不合。"
,def:"先選出主持投票的比丘，依投票結果，少數服從多數。"
,attr:"1.不是微不足道的事。2.循正當程序。3.諍事的當事人記得。4.知道合法的一方人數較多。5.猜測合法的一方人數較多。6.知道僧團將不會因此而分裂。7.猜測僧團將不會因此而分裂。8.按照規定表決。9.和平地表決。10.能按照自己的意見表決。"},

{id:"ak6n",stem:"#ak6|戒條",en:" ",pli:" ",zh:"6.處罰犯罪的人"
,nd:"烏瓦羅比丘被舉罪時，故意說謊，言詞前後不一致。"
,def:"被告比丘言詞閃爍，前後不一時，應由一位比丘向大眾請求施行「調查法則」。"
,attr:"1.比丘不清淨。2.比丘無羞恥心。3.予以斥責。4.僧團決定用「調查法則」。5.依法進行﹕(1)被告比丘有出席。(2)詢問比丘。(3)比丘自己敘述犯罪情形。(4)合法、平和地進行。6.受調查比丘的限制︰(1)不得承認別人為比丘。(2)不得身為依止師。(3)不得收徒弟。(4)不得前去教導比丘尼。(5)不得與其他比丘交往。"},

{id:"ak7n",stem:"#ak7|戒條",en:" ",pli:" ",zh:"7.取銷"
,nd:"比丘們發生糾紛，行為及言語都犯了過錯，如果不停止的話，會犯下更多錯誤；如果一一檢舉這些比丘的話，又會使僧團分裂、不和合。"
,def:"集合大眾，由一位比丘出來發言，告訴大家要依「撤銷法則」施行，就像用草來覆蓋一樣，不追究這件諍事。"
,attr:"1.不是驅擯、僧殘戒。2.不影響到居士。3.不是眾所周知的事件。"}

]
	if (typeof module!=="undefined") {
		module.exports=coreset;
	} else {
		window.rawdataset.push(coreset);
	}
})();